{
  "list": [
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tLa République Démocratique du Congo est, dans ses frontières du 30 juin 1960, un Etat de droit, indépendant, souverain, uni et indivisible, social, démocratique et laïc. \nSon emblème est le drapeau bleu ciel, orné d\u0027une étoile jaune dans le coin supérieur gauche et traversé en biais d\u0027une bande rouge finement encadrée de jaune. \nSa devise est \" Justice - Paix - Travail \". \nSes armoiries se composent d\u0027une tête de léopard encadrée à gauche et, à droite, d\u0027une pointe d\u0027ivoire et d\u0027une lance, le tout reposant sur une pierre. \nSon hymne est le \" Debout Congolais !\" \nSa monnaie est \" le Franc congolais \". \nSa langue officielle est le français. \nSes langues nationales sont le kikongo, le lingala, le swahili et le tshiluba. \nL\u0027Etat en assure la promotion sans discrimination. \nLes autres langues du pays font partie du patrimoine culturel congolais dont l\u0027Etat assure la protection.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De l\u0027Etat",
        "id": 1
      },
      "id": 1
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tLa République Démocratique du Congo est composée de la ville de Kinshasa et de 25 provinces dotées de la personnalité juridique. \nCes provinces sont: \nBas-Uele, \nEquateur, \nHaut-Lomami, \nHaut-Katanga, \nHaut-Uele, \nIturi, \nKasai, \nKasai Oriental, \nKongo central, \nKwango, \nKwilu, \nLomami, \nLualaba, \nKasaï Central, \nMai-Ndombe, \nManiema, \nMongala, \nNord-Kivu, \nNord-Ubangi, \nSankuru, \nSud-Kivu, \nSud-Ubangi, \nTanganyika, \nTshopo, \nTshuapa. \nKinshasa est la capitale du pays et le siège des institutions nationales. Elle a le statut de province. \nLa capitale ne peut être transférée dans un autre lieu du pays que par voie de référendum. \nLa répartition des compétences entre l\u0027Etat et les provinces s\u0027effectue conformément aux dispositions du Titre III de la présente Constitution. \nLes limites des provinces et celles de la ville de Kinshasa sont fixées par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De l\u0027Etat",
        "id": 1
      },
      "id": 2
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tLes provinces et les entités territoriales décentralisées de la République Démocratique du Congo sont dotées de la personnalité juridique et sont gérées par les organes locaux. \nCes entités territoriales décentralisées sont la ville, la commune, le secteur et la chefferie. \nElles jouissent de la libre administration et de l\u0027autonomie de gestion de leurs ressources économiques, humaines, financières et techniques. \nLa composition, l\u0027organisation, le fonctionnement de ces entités territoriales décentralisées ainsi que leurs rapports avec l\u0027Etat et les provinces sont fixés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De l\u0027Etat",
        "id": 1
      },
      "id": 3
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tDe nouvelles provinces et entités territoriales peuvent être créées par démembrement ou par regroupement dans les conditions fixées par la Constitution et par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De l\u0027Etat",
        "id": 1
      },
      "id": 4
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tLa souveraineté nationale appartient au peuple. \nTout pouvoir émane du peuple qui l\u0027exerce directement par voie de référendum ou d\u0027élections et indirectement par ses représentants. \nAucune fraction du peuple ni aucun individu ne peut s\u0027en attribuer l\u0027exercice. \nLa loi fixe les conditions d\u0027organisation des élections et du référendum. \nLe suffrage est universel, égal et secret. \nIl est direct ou indirect. \nSans préjudice des dispositions des articles 72, 102 et 106 de la présente Constitution, sont électeurs et éligibles, dans les conditions déterminées par la loi, tous les Congolais de deux sexes, âgés de dix-huit ans révolus et jouissant de leurs droits civils et politiques.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De la Souveraineté",
        "id": 2
      },
      "id": 5
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tLe pluralisme politique est reconnu en République Démocratique du Congo. \nTout Congolais jouissant de ses droits civils et politiques a le droit de créer un parti politique ou de s\u0027affilier à un parti de son choix. \nLes partis politiques concourent à l\u0027expression du suffrage, au renforcement de la conscience nationale et à l\u0027éducation civique. \nIls se forment et exercent librement leurs activités dans le respect de la loi, de l\u0027ordre public et des bonnes moeurs. Les partis politiques sont tenus au respect des principes de démocratie pluraliste, d\u0027unité et de souveraineté nationales. Les partis politiques peuvent recevoir de l\u0027Etat des fonds publics destinés à financer leurs campagnes électorales ou leurs activités, dans les conditions définies par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De la Souveraineté",
        "id": 2
      },
      "id": 6
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tNul ne peut instituer, sous quelque forme que ce soit, de parti unique sur tout ou partie du territoire national. L\u0027institution d\u0027un parti unique constitue une infraction imprescriptible de haute trahison punie par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De la Souveraineté",
        "id": 2
      },
      "id": 7
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tL\u0027opposition politique est reconnue en République Démocratique du Congo. Les droits liés à son existence, à ses activités et à sa lutte pour la conquête démocratique du pouvoir sont sacrés. \nIls ne peuvent subir de limites que celles imposées à tous les partis et activités politiques par la présente Constitution et la loi. \nUne loi organique détermine le statut de l\u0027opposition politique.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De la Souveraineté",
        "id": 2
      },
      "id": 8
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De l\u0027Etat et de la Souveraineté",
        "id": 1
      },
      "content": "\tL\u0027Etat exerce une souveraineté permanente notamment sur le sol, le sous-sol, les eaux et les forêts, sur les espaces aérien, fluvial, lacustre et maritime congolais ainsi que sur la mer territoriale congolaise et sur le plateau continental. Les modalités de gestion et de concession du domaine de l\u0027Etat visé à l\u0027alinéa précédent sont déterminées par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "De la Souveraineté",
        "id": 2
      },
      "id": 9
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "De la Nationalité",
        "id": 2
      },
      "content": "\tLa nationalité congolaise est une et exclusive. Elle ne peut être détenue concurremment avec \"aucune autre\". La nationalité congolaise est soit d\u0027origine, soit d\u0027acquisition individuelle. Est Congolais d\u0027origine, toute personne appartenant aux groupes ethniques dont les personnes et le territoire constituaient ce qui est devenu le Congo (présentement la République Démocratique du Congo) à l\u0027indépendance. Une loi organique détermine les conditions de reconnaissance, d\u0027acquisition, de perte et de recouvrement de la nationalité congolaise.",
      "titre": {
        "className": "Titre",
        "title": "DES DISPOSITIONS GENERALES",
        "id": 1
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 10
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Tous les êtres humains naissent libres et égaux en dignité et en droits. Toutefois, la jouissance des droits politiques est reconnue aux seuls Congolais, sauf exceptions établies par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 11
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Tous les Congolais sont égaux devant la loi et ont droit à une égale protection des lois.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 12
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Aucun Congolais ne peut, en matière d\u0027éducation et d\u0027accès aux fonctions publiques ni en aucune autre matière, faire l\u0027objet d\u0027une mesure discriminatoire, qu\u0027elle résulte de la loi ou d\u0027un acte de l\u0027exécutif, en raison de sa religion, de son origine familiale, de sa condition sociale, de sa résidence, de ses opinions ou de ses convictions politiques, de son appartenance à une race, à une ethnie, à une tribu, à une minorité culturelle ou linguistique.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 13
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Les pouvoirs publics veillent à l\u0027élimination de toute forme de discrimination à l\u0027égard de la femme et assurent la protection et la promotion de ses droits. Ils prennent, dans tous les domaines, notamment dans les domaines civil, politique, économique, social et culturel, toutes les mesures appropriées pour assurer le total épanouissement et la pleine participation de la femme au développement de la nation. Ils prennent des mesures pour lutter contre toute forme de violences faites à la femme dans la vie publique et dans la vie privée. La femme a droit à une représentation équitable au sein des institutions nationales, provinciales et locales. L\u0027Etat garantit la mise en oeuvre de la parité homme-femme dans lesdites institutions. La loi fixe les modalités d\u0027application de ces droits.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 14
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Les pouvoirs publics veillent à l\u0027élimination des violences sexuelles. Sans préjudice des traités et accords internationaux, toute violence sexuelle faite sur tout personne, dans l\u0027intention de déstabiliser, de disloquer une famille et de faire disparaître tout un peuple est érigée en crime contre l\u0027humanité puni par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 15
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "La personne humaine est sacrée. L\u0027Etat a l\u0027obligation de la respecter et de la protéger. Toute personne a droit à la vie, à l\u0027intégrité physique ainsi qu\u0027au libre développement de sa personnalité dans le respect de la loi, de l\u0027ordre public, du droit d\u0027autrui et des bonnes moeurs. Nul ne peut être tenu en esclavage ni dans une condition analogue. Nul ne peut être soumis à un traitement cruel, inhumain ou dégradant. Nul ne peut être astreint à un travail forcé ou obligatoire.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 16
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "La liberté individuelle est garantie. Elle est la règle, la détention l\u0027exception. Nul ne peut être poursuivi, arrêté, détenu ou condamné qu\u0027en vertu de la loi et dans les formes qu\u0027elle prescrit. Nul ne peut être poursuivi pour une action ou une omission qui ne constitue pas une infraction au moment où elle est commise et au moment des poursuites. Nul ne peut être condamné pour une action ou une omission qui ne constitue pas une infraction à la fois au moment où elle est commise et au moment de la condamnation. Il ne peut être infligé de peine plus forte que celle applicable au moment où l\u0027infraction est commise. La peine cesse d\u0027être exécutée lorsqu\u0027en vertu d\u0027une loi postérieure au jugement: 1. elle est supprimée; 2. le fait pour lequel elle était prononcée, n\u0027a plus le caractère infractionnel. En cas de réduction de la peine en vertu d\u0027une loi postérieure au jugement, la peine est exécutée conformément à la nouvelle loi. La responsabilité pénale est individuelle. Nul ne peut être poursuivi, arrêté, détenu ou condamné pour fait d\u0027autrui. Toute personne accusée d\u0027une infraction est présumée innocente jusqu\u0027à ce que sa culpabilité ait été établie par un jugement définitif.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 17
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Toute personne arrêtée doit être immédiatement informée des motifs de son arrestation et de toute accusation portée contre elle et ce, dans la langue qu\u0027elle comprend. Elle doit être immédiatement informée de ses droits. La personne gardée à vue a le droit d\u0027entrer immédiatement en contact avec sa famille ou avec son conseil. La garde à vue ne peut excéder quarante huit heures. A l\u0027expiration de ce délai, la personne gardée à vue doit être relâchée ou mise à la disposition de l\u0027autorité judiciaire compétente. Tout détenu doit bénéficier d\u0027un traitement qui préserve sa vie, sa santé physique et mentale ainsi que sa dignité.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 18
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Nul ne peut être ni soustrait ni distrait contre son gré du juge que la loi lui assigne. Toute personne a droit à ce que sa cause soit entendue dans un délai raisonnable par le juge compétent. Le droit de la défense est organisé et garanti. Toute personne a le droit de se défendre elle-même ou de se faire assister d\u0027un défenseur de son choix et ce, à tous les niveaux de la procédure pénale, y compris l\u0027enquête policière et l\u0027instruction préjuridictionnelle. Elle peut se faire assister également devant les services de sécurité.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 19
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Les audiences des cours et tribunaux sont publiques, à moins que cette publicité ne soit jugée dangereuse pour l\u0027ordre public ou les bonnes moeurs. Dans ce cas, le tribunal ordonne le huis clos.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 20
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Tout jugement est écrit et motivé. Il est prononcé en audience publique. Le droit de former un recours contre un jugement est garanti à tous. \" est exercé dans les conditions fixées par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 21
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Toute personne a droit à la liberté de pensée, de conscience et de religion. Toute personne a le droit de manifester sa religion ou ses convictions, seule ou en groupe, tant en public qu\u0027en privé, par le culte, l\u0027enseignement, les pratiques, l\u0027accomplissement des rites et l\u0027état de vie religieuse, sous réserve du respect de la loi, de l\u0027ordre public, des bonnes moeurs et des droits d\u0027autrui. La loi fixe les modalités d\u0027exercice de ces libertés.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 22
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Toute personne a droit à la liberté d\u0027expression. Ce droit implique la liberté d\u0027exprimer ses opinions ou ses convictions, notamment par la parole, l\u0027écrit et l\u0027image, sous réserve du respect de la loi, de l\u0027ordre public et des bonnes moeurs.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 23
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Toute personne a droit à l\u0027information. La liberté de presse, la liberté d\u0027information et d\u0027émission par la radio et la télévision, la presse écrite ou tout autre moyen de communication sont garanties sous réserve du respect de l\u0027ordre public, des bonnes moeurs et des droits d\u0027autrui. La loi fixe les modalités d\u0027exercice de ces libertés. Les médias audiovisuels et écrits d\u0027Etat sont des services publics dont l\u0027accès est garanti de manière équitable à tous les courants politiques et sociaux. Le statut des médias d\u0027Etat est établi par la loi qui garantit l\u0027objectivité, l\u0027impartialité et le pluralisme d\u0027opinions dans le traitement et la diffusion de l\u0027information.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 24
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "La liberté des réunions pacifiques et sans armes est garantie sous réserve du respect de la loi, de l\u0027ordre public et des bonnes moeurs.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 25
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "La liberté de manifestation est garantie. Toute manifestation sur les voies publiques ou en plein air, impose aux organisateurs d\u0027informer par écrit l\u0027autorité administrative compétente. Nul ne peut être contraint à prendre part à une manifestation. La loi en fixe les mesures d\u0027application.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 26
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Tout Congolais a le droit d\u0027adresser individuellement ou collectivement une pétition à l\u0027autorité publique qui y répond dans les trois mois. Nul ne peut faire l\u0027objet d\u0027incrimination, sous quelque forme que ce soit, pour avoir pris pareille initiative.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 27
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Nul n\u0027est tenu d\u0027exécuter un ordre manifestement illégal. Tout individu, tout agent de l\u0027Etat est délié du devoir d\u0027obéissance, lorsque l\u0027ordre reçu constitue une atteinte manifeste au respect des droits de l\u0027homme et des libertés publiques et des bonnes moeurs. La preuve de l\u0027illégalité manifeste de l\u0027ordre incombe à la personne qui refuse de l\u0027exécuter.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 28
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Le domicile est inviolable. Il ne peut y être effectué de visite ou de perquisition que dans les formes et les conditions prévues par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 29
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Toute personne qui se trouve sur le territoire national a le droit d\u0027y circuler librement, d\u0027y fixer sa résidence, de le quitter et d\u0027y revenir, dans les conditions fixées par la loi. Aucun Congolais ne peut être ni expulsé du territoire de la République, ni être contraint à l\u0027exil, ni être forcé à habiter hors de sa résidence habituelle.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 30
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Toute personne a droit au respect de sa vie privée et au secret de la correspondance, de la télécommunication ou de toute autre forme de communication. Il ne peut être porté atteinte à ce droit que dans les cas prévus par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 31
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Tout étranger qui se trouve légalement sur le territoire national jouit de la protection accordée aux personnes et à leurs biens dans les conditions déterminées par les traités et les lois. Il est tenu de se conformer aux lois et règlements de la République.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 32
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des Droits civils et politiques",
        "id": 1
      },
      "content": "Le droit d\u0027asile est reconnu. La République Démocratique du Congo accorde, sous réserve de la sécurité nationale, l\u0027asile sur son territoire aux ressortissants étrangers, poursuivis ou persécutés en raison, notamment, de leur opinion, leur croyance, leur appartenance raciale, tribale, ethnique, linguistique ou de leur action en faveur de la démocratie et de la défense des Droits de l\u0027Homme et des Peuples, conformément aux lois et règlements en vigueur. Il est interdit à toute personne jouissant régulièrement du droit d\u0027asile d\u0027entreprendre toute activité subversive contre son pays d\u0027origine ou contre tout autre pays, à partir du territoire de la République Démocratique du Congo. Les réfugiés ne peuvent ni être remis à l\u0027autorité de l\u0027Etat dans lequel ils sont persécutés ni être refoulés sur le territoire de celui-ci. En aucun cas, nul ne peut être acheminé vers le territoire d\u0027un Etat dans lequel il risque la torture, des peines ou des traitements cruels, dégradants et inhumains. La loi fixe les modalités d\u0027exercice de ce droit.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 33
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "La propriété privée est sacrée. L\u0027Etat garantit le droit à la propriété individuelle ou collective, acquis conformément à la loi ou à la coutume. Il encourage et veille à la sécurité des investissements privés, nationaux et étrangers. Nul ne peut être privé de sa propriété que pour cause d\u0027utilité publique et moyennant une juste et préalable indemnité octroyée dans les conditions fixées par la loi. Nul ne peut être saisi en ses biens qu\u0027en vertu d\u0027une décision prise par une autorité judiciaire compétente.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 34
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "L\u0027Etat garantit le droit à l\u0027initiative privée tant aux nationaux qu\u0027aux étrangers. Il encourage l\u0027exercice du petit commerce, de l\u0027art et de l\u0027artisanat par les Congolais et veille à la protection et à la promotion de l\u0027expertise et des compétences nationales. La loi fixe les modalités d\u0027exercice de ce droit.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 35
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Le travail est un droit et un devoir sacrés pour chaque Congolais. L\u0027Etat garantit le droit au travail, la protection contre le chômage et une rémunération équitable et satisfaisante assurant au travailleur ainsi qu\u0027à sa famille une existence conforme à la dignité humaine, complétée par tous les autres moyens de protection sociale, notamment, la pension de retraite et la rente viagère. Nul ne peut être lésé dans son travail en raison de ses origines, de son sexe, de ses opinions, de ses croyances ou de ses conditions socio-économiques. Tout Congolais a le droit et le devoir de contribuer par son travail à la construction et à la prospérité nationales. La loi établit le statut des travailleurs et réglemente les particularités propres au régime juridique des ordres professionnels et l\u0027exercice des professions exigeant une qualification scolaire ou académique. Les structures internes et le fonctionnement des ordres professionnels doivent être démocratiques.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 36
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "L\u0027Etat garantit la liberté d\u0027association. Les pouvoirs publics collaborent avec les associations qui contribuent au développement social, économique, intellectuel, moral et spirituel des populations et à l\u0027éducation des citoyennes et des citoyens. Cette collaboration peut revêtir la forme d\u0027une subvention. La loi fixe les modalités d\u0027exercice de cette liberté;",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 37
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "La liberté syndicale est reconnue et garantie. Tous les Congolais ont le droit de fonder des syndicats ou de s\u0027y affilier librement, dans les conditions fixées par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 38
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Le droit de grève est reconnu et garanti. Il s\u0027exerce dans les conditions fixées par la Loi qui peut en interdire ou en limiter l\u0027exercice dans les domaines de la défense nationale et de la sécurité ou pour toute activité ou tout service public d\u0027intérêt vital pour la nation.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 39
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Tout individu a le droit de se marier avec la personne de son choix, de sexe opposé, et de fonder une famille. La famille, cellule de base de la communauté humaine, est organisée de manière à assurer son unité, sa stabilité et sa protection. Elle est placée sous la protection des pouvoirs publics. Les soins et l\u0027éducation à donner aux enfants constituent, pour les parents, un droit naturel et un devoir qu\u0027ils exercent sous la surveillance et avec l\u0027aide des pouvoirs publics. Les enfants ont le devoir d\u0027assister leurs parents. La loi fixe les règles sur le mariage et l\u0027organisation de la famille.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 40
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "L\u0027enfant mineur est toute personne, sans distinction de sexe, qui n\u0027a pas encore atteint 18 ans révolus. Tout enfant mineur a le droit de connaître les noms de son père et de sa mère. Il a également le droit de jouir de la protection de sa famille, de la société et des pouvoirs publics. L\u0027abandon et la maltraitance des enfants, notamment la pédophilie, les abus sexuels ainsi que l\u0027accusation de sorcellerie sont prohibés et punis par la loi. Les parents ont le devoir de prendre soin de leurs enfants et d\u0027assurer leur protection contre tout acte de violence tant à l\u0027intérieur qu\u0027à l\u0027extérieur du foyer. Les pouvoirs publics ont l\u0027obligation d\u0027assurer une protection aux enfants en situation difficile et de déférer, devant la justice, les auteurs et les complices des actes de violence à l\u0027égard des enfants. Toutes les autres formes d\u0027exploitation d\u0027enfants mineurs sont punies par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 41
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Les pouvoirs publics ont l\u0027obligation de protéger la jeunesse contre toute atteinte à sa santé, à son éducation et à son développement intégral.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 42
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Toute personne a droit à l\u0027éducation scolaire. Il y est pourvu par l\u0027enseignement national. L\u0027enseignement national comprend les établissements publics et les établissements privés agréés. La loi fixe les conditions de création et de fonctionnement de ces établissements. Les parents ont le droit de choisir le mode d\u0027éducation à donner à leurs enfants. L\u0027enseignement primaire est obligatoire et gratuit dans les établissements publics.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 43
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "L\u0027éradication de l\u0027analphabétisme est un devoir national pour la réalisation duquel le Gouvernement doit élaborer un programme spécifique.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 44
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "L\u0027enseignement est libre. Il est toutefois soumis à la surveillance des pouvoirs publics, dans les conditions fixées par la loi. Toute personne a accès aux établissements d\u0027enseignement national, sans discrimination de lieu d\u0027origine, de race, de religion, de sexe, d\u0027opinions politiques ou philosophiques, de son état physique, mental ou sensoriel, selon ses capacités. Les établissements d\u0027enseignement national peuvent assurer, en collaboration avec les autorités religieuses, à leurs élèves mineurs dont les parents le demandent, une éducation conforme à leurs convictions religieuses. Les pouvoirs publics ont le devoir de promouvoir et d\u0027assurer, par l\u0027enseignement, l\u0027éducation et la diffusion, le respect des droits de l\u0027homme, des libertés fondamentales et des devoirs du citoyen énoncés dans la présente Constitution. Les pouvoirs publics ont le devoir d\u0027assurer la diffusion et l\u0027enseignement de la Constitution, de la Déclaration universelle des droits de l\u0027homme, de la Charte africaine des droits de l\u0027homme et des peuples, ainsi que de toutes les conventions régionales et internationales relatives aux droits de l\u0027homme et au droit international humanitaire dûment ratifiées. L\u0027Etat a l\u0027obligation d\u0027intégrer les droits de la personne humaine dans tous les programmes de formation des forces armées, de la police et des services de sécurité. La loi détermine les conditions d\u0027application du présent article.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 45
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Le droit à la culture, la liberté de création intellectuelle et artistique, et celle de la recherche scientifique et technologique sont garantis sous réserve du respect de la loi, de l\u0027ordre public et des bonnes mœurs. Les droits d\u0027auteur et de propriété intellectuelle sont garantis et protégés par la loi. L\u0027Etat tient compte, dans l\u0027accomplissement de ses tâches, de la diversité culturelle du pays. Il protège le patrimoine culturel national et en assure la promotion.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 46
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Le droit à la santé et à la sécurité alimentaire est garanti. La loi fixe les principes fondamentaux et les règles d\u0027organisation de la santé publique et de la sécurité alimentaire.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 47
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "Le droit à un logement décent, le droit d\u0027accès à l\u0027eau potable et à l\u0027énergie électrique sont garantis. La loi fixe les modalités d\u0027exercice de ces droits.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 48
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits économiques, sociaux et culturels",
        "id": 2
      },
      "content": "La personne du troisième âge et la personne avec handicap ont droit à des mesures spécifiques de protection en rapport avec leurs besoins physiques, intellectuels et moraux. L\u0027Etat a le devoir de promouvoir la présence de la personne avec handicap au sein des institutions nationales, provinciales et locales. Une loi organique fixe les modalités d\u0027application de ce droit.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 49
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "L\u0027Etat protège les droits et les intérêts légitimes des Congolais qui se trouvent tant à l\u0027intérieur qu\u0027à l\u0027extérieur du pays. Sous réserve de la réciprocité, tout étranger qui se trouve légalement sur le territoire national bénéficie des mêmes droits et libertés que le Congolais, excepté les droits politiques. Il bénéficie de la protection accordée aux personnes et à leurs biens dans les conditions déterminées par les traités et les lois. Il est tenu de se conformer aux lois et règlements de la République.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 50
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "L\u0027Etat a le devoir d\u0027assurer et de promouvoir la coexistence pacifique et harmonieuse de tous les groupes ethniques du pays. Il assure également la protection et la promotion des groupes vulnérables et de toutes les minorités. Il veille à leur épanouissement.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 51
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Tous les Congolais ont droit à la paix et à la sécurité, tant sur le plan national qu\u0027international. Aucun individu ou groupe d\u0027individus ne peut utiliser une portion du territoire national comme base de départ d\u0027activités subversives ou terroristes contre l\u0027Etat congolais ou tout autre Etat.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 52
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Toute personne a droit à un environnement sain et propice à son épanouissement intégral. Elle a le devoir de le défendre. L\u0027Etat veille à la protection de l\u0027environnement et à la santé des populations.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 53
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Les conditions de construction d\u0027usines, de stockage, de manipulation, d\u0027incinération et d\u0027évacuation des déchets toxiques, polluants ou radioactifs provenant des unités industrielles ou artisanales installées sur le territoire national sont fixées par la loi. Toute pollution ou destruction résultant d\u0027une activité économique donne lieu à compensation et/ou à réparation. La loi détermine la nature des mesures compensatoires, réparatoires ainsi que les modalités de leur exécution.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 54
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Le transit l\u0027importation, le stockage, l\u0027enfouissement. le déversement dans les eaux continentales et les espaces maritimes sous juridiction nationale, l\u0027épandage dans l\u0027espace aérien des déchets toxiques, polluants, radioactifs ou de tout autre produit dangereux, en provenance ou non de l\u0027étranger, constitue un crime puni par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 55
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Tout acte, tout accord, toute convention, tout arrangement ou tout autre fait, qui a pour conséquence de priver la nation, les personnes physiques ou morales de tout ou partie de leurs propres moyens d\u0027existence tirés de leurs ressources ou de leurs richesses naturelles, sans préjudice des dispositions internationales sur les crimes économiques, est érigé en infraction de pillage punie par la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 56
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Les actes visés à l\u0027article précédent ainsi que leur tentative, quelles qu\u0027en soient les modalités, s\u0027ils sont le fait d\u0027une personne investie d\u0027autorité publique, sont punis comme infraction de haute trahison.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 57
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Tous les Congolais ont le droit de jouir des richesses nationales. L\u0027Etat a le devoir de les redistribuer équitablement et de garantir le droit au développement.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 58
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Tous les Congolais ont le droit de jouir du patrimoine commun de l\u0027humanité. L\u0027Etat a le devoir d\u0027en faciliter la jouissance.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 59
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "Le respect des droits de l\u0027homme et des libertés fondamentales consacrés dans la Constitution s\u0027impose aux pouvoirs publics et à toute personne.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 60
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des droits collectifs",
        "id": 3
      },
      "content": "En aucun cas, et même lorsque l\u0027état de siège ou l\u0027état d\u0027urgence aura été proclamé conformément aux articles 85 et 86 de la présente Constitution, il ne peut être dérogé aux droits et principes fondamentaux énumérés ci-après: \n1. le droit à la vie; \n2. l\u0027interdiction de la torture et des peines ou traitements cruels, inhumains ou dégradants; \n3. l\u0027interdiction de l\u0027esclavage et de la servitude; \n4. le principe de la légalité des infractions et des peines; \n5. les droits de la défense et le droit de recours; \n6. l\u0027interdiction de l\u0027emprisonnement pour dettes; \n7. la liberté de pensée, de conscience et de religion.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 61
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des devoirs du citoyen",
        "id": 4
      },
      "content": "Nul n\u0027est censé ignorer la loi. Toute personne est tenue de respecter la Constitution et de se conformer aux lois de la République.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 62
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des devoirs du citoyen",
        "id": 4
      },
      "content": "Tout Congolais a le droit et le devoir sacré de défendre le pays et son intégrité territoriale face à une menace ou à une agression extérieure. Un service militaire obligatoire peut être instauré dans les conditions fixées par la loi. Toute autorité nationale, provinciale, locale et coutumière a le devoir de sauvegarder l\u0027unité de la République et l\u0027intégrité de son territoire, sous peine de haute trahison.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 63
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des devoirs du citoyen",
        "id": 4
      },
      "content": "Tout Congolais a le devoir de faire échec à tout individu ou groupe d\u0027individus qui prend le pouvoir par la force ou qui l\u0027exerce en violation des dispositions de la présente Constitution. Toute tentative de renversement du régime constitutionnel constitue une infraction imprescriptible contre la nation et l\u0027Etat. Elle est punie conformément à la loi.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 64
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des devoirs du citoyen",
        "id": 4
      },
      "content": "Tout Congolais est tenu de remplir loyalement ses obligations vis-à-vis de l\u0027Etat. Il a, en outre, le devoir de s\u0027acquitter de ses impôts et taxes .",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 65
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des devoirs du citoyen",
        "id": 4
      },
      "content": "Tout Congolais a le devoir de respecter et de traiter ses concitoyens sans discrimination aucune et d\u0027entretenir avec eux des relations qui permettent de sauvegarder, de promouvoir et de renforcer l\u0027unité nationale, le respect et la tolérance réciproques. Il a, en outre, le devoir de préserver et de renforcer la solidarité nationale, singulièrement lorsque celle-ci est menacée.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 66
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des devoirs du citoyen",
        "id": 4
      },
      "content": "Tout Congolais a le devoir de protéger la propriété, les biens et intérêts publics et de respecter la propriété d\u0027autrui.",
      "titre": {
        "className": "Titre",
        "title": "DES DROITS HUMAINS, DES LIBERTES FONDAMENTALES ET DES DEVOIRS DU CITOYEN ET DE L\u0027ETAT",
        "id": 2
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 67
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des institutions de la République",
        "id": 1
      },
      "content": "Les institutions de la République sont: \n1. le Président de la République; \n2. le Parlement; \n3. le Gouvernement; \n4. les Cours et Tribunaux.",
      "titre": {
        "className": "Titre",
        "title": "DE L\u0027ORGANISATION ET DE L\u0027EXERCICE DU POUVOIR",
        "id": 3
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 68
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "Des institutions de la République",
        "id": 1
      },
      "content": "Le Président de la République est le Chef de l\u0027Etat. Il représente la nation et le symbole de l\u0027unité nationale. Il veille au respect de la Constitution. Il assure, par son arbitrage, le fonctionnement régulier des pouvoirs publics et des Institutions ainsi que la continuité de l\u0027Etat. Il est le garant de l\u0027indépendance nationale, de l\u0027intégrité du territoire, de la souveraineté nationale et du respect des traités et accords internationaux.",
      "titre": {
        "className": "Titre",
        "title": "DE L\u0027ORGANISATION ET DE L\u0027EXERCICE DU POUVOIR",
        "id": 3
      },
      "section": {
        "className": "Section",
        "title": "Du pouvoir exécutif",
        "id": 1
      },
      "id": 69
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République est élu au suffrage universel direct pour un mandat de cinq ans renouvelable une seule fois. A la fin de son mandat, le Président de la République reste en fonction jusqu’à l\u0027installation effective du nouveau Président élu.",
      "titre": {
        "className": "Titre",
        "title": "DE L\u0027ORGANISATION ET DE L\u0027EXERCICE DU POUVOIR",
        "id": 3
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 70
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "(Modifié par l\u0027article 1r de la Loi Nº11/002 du 20 janvier 2011portant révision de certains articles de la Constitution de la République Démocratique du Congo) \nLe Président de la République est élu à la majorité simple des suffrages exprimés.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 71
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Nul ne peut être candidat à l\u0027élection du Président de la République s\u0027il ne remplit les conditions ci-après : \n1. posséder la nationalité congolaise d\u0027origine; \n2. être âgé de 30 ans au moins ; \n3. jouir de la plénitude de ses droits civils et politiques; \n4. ne pas se trouver dans un des cas d\u0027exclusion prévus par la loi électorale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 72
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le scrutin pour l\u0027élection du Président de la République est convoqué par la Commission électorale nationale indépendante, quatre-vingt dix jours avant l\u0027expiration du mandat du Président en exercice.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 73
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République élu entre en fonction dans les dix jours qui suivent la proclamation des résultats définitifs de l’élection présidentielle. Avant son entrée en fonction, le Président de la République prête, devant la Cour Constitutionnelle, le serment ci-après: « Moi .... élu Président de la République Démocratique du Congo, je jure solennellement devant Dieu et la nation: \n - d\u0027observer et de défendre la Constitution et les lois de la République; \n - de maintenir son indépendance et l\u0027intégrité de son territoire; \n - de sauvegarder l\u0027unité nationale; \n - de ne me laisser guider que par l\u0027intérêt général et le respect des droits de la personne humaine; \n - de consacrer toutes mes forces à la promotion du bien commun et de la paix; \n - de remplir, loyalement et en fidèle serviteur du peuple, les hautes fonctions qui me sont confiées. ».",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 74
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En cas de vacance pour cause de décès, de démission ou pour toute autre cause d\u0027empêchement définitif, les fonctions de Président de la République, à l\u0027exception de celles mentionnées aux articles 78, 81 et 82 sont provisoirement exercées par le Président du Sénat.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 75
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La vacance de la présidence de la République est déclarée par la Cour constitutionnelle saisie par le Gouvernement. Le Président de la République par intérim veille à l\u0027organisation de l\u0027élection du nouveau Président de la République dans les conditions et les délais prévus par la Constitution. En cas de vacance ou lorsque l\u0027empêchement est déclaré définitif par la Cour constitutionnelle, l\u0027élection du nouveau Président de la République a lieu, sur convocation de la Commission électorale nationale indépendante, soixante jours au moins et quatre-vingt-dix jours au plus, après l\u0027ouverture de la vacance ou de la déclaration du caractère définitif de l\u0027empêchement. En cas de force majeure, ce délai peut être prolongé à cent vingt jours au plus, par la Cour constitutionnelle saisie par la Commission électorale nationale indépendante. Le Président élu commence un nouveau mandat.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 76
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République adresse des messages à la Nation. Il communique avec les Chambres du Parlement par des messages qu\u0027il lit ou fait lire et qui ne donnent lieu à aucun débat. Il prononce, une fois l\u0027an, devant l\u0027Assemblée nationale et le Sénat réunis en Congrès, un discours sur l\u0027état de la Nation.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 77
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République nomme le Premier ministre au sein de la majorité parlementaire après consultation de celle-ci. Il met fin à ses fonctions sur présentation par celui-ci de la démission du Gouvernement. Si une telle majorité n\u0027existe pas, le Président de la République confie une mission d\u0027information à une personnalité en vue d\u0027identifier une coalition. La mission d\u0027information est de trente jours renouvelable une seule fois. Le Président de la République nomme les autres membres du Gouvernement et met fin à leurs fonctions sur proposition du Premier ministre.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 78
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République convoque et préside le Conseil des ministres. En cas d\u0027empêchement, il délègue ce pouvoir au Premier ministre. Le Président de la République promulgue les lois dans les conditions prévues par la présente Constitution. Il statue par voie d\u0027ordonnance. Les ordonnances du Président de la République autres que celles prévues aux articles 78 alinéa premier, 80, 84 et 143 sont contresignées par le Premier ministre.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 79
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République investit par ordonnance les Gouverneurs et les Vice-Gouverneurs de province élus, dans un délai de quinze jours conformément à l\u0027article 198.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 80
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la Constitution, le Président de la République nomme, relève de leurs fonctions et, le cas échéant, révoque, sur proposition du Gouvernement délibérée en Conseil des ministres: \n 1. les ambassadeurs et les envoyés extraordinaires; \n 2. les officiers généraux et supérieurs des forces armées et de la police nationale, le Conseil supérieur de la défense entendu; \n 3. le chef d\u0027état major général, les chefs d\u0027état-major et les commandants des grandes unités des forces armées, le Conseil supérieur de la défense entendu; \n 4. les hauts fonctionnaires de l\u0027administration publique; \n 5. les responsables des services et établissements publics; \n 6. les mandataires de l\u0027Etat dans les entreprises et organismes publics, excepté les commissaires aux comptes. Les ordonnances du Président de la République intervenues en la matière sont contresignées par le Premier Ministre.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 81
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République nomme, relève de leurs fonctions et, le cas échéant, révoque, par ordonnance, les magistrats du siège et du parquet sur proposition du Conseil supérieur de la magistrature. Les ordonnances dont question à l\u0027alinéa précédent sont contresignées par le Premier ministre.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 82
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République est le commandant suprême des Forces armées. Il préside le Conseil supérieur de la défense.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 83
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République confère les grades dans les ordres nationaux et les décorations, conformément à la loi.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 84
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Lorsque des circonstances graves menacent, d\u0027une manière immédiate, l\u0027indépendance ou l\u0027intégrité du territoire national ou qu\u0027elles provoquent l\u0027interruption du fonctionnement régulier des institutions, le Président de la République proclame l\u0027état d\u0027urgence ou l\u0027état de siège, après concertation avec le Premier ministre et les Présidents des deux Chambres, conformément aux articles 144 et 145 de la présente Constitution. Il en informe la nation par un message. Les modalités d\u0027application de l\u0027état d\u0027urgence et de l\u0027état de siège sont déterminées par la loi.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 85
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République déclare la guerre par ordonnance délibérée en Conseil des ministres après avis du Conseil supérieur de la défense et autorisation de l\u0027Assemblée nationale et du Sénat, conformément à l\u0027article 143 de la présente Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 86
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République exerce le droit de grâce. Il peut remettre, commuer ou réduire les peines.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 87
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République accrédite les ambassadeurs et les envoyés extraordinaires auprès des Etats étrangers et des organisations internationales. Les ambassadeurs et les envoyés extraordinaires étrangers sont accrédités auprès de lui.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 88
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les émoluments et la liste civile du Président de la République sont fixés par la loi de finances.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 89
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Gouvernement est composé du Premier ministre, de ministres, de Vice¬ministres et, le cas échéant, de Vice-premier ministres, de ministres d\u0027Etat et de ministres délégués. Il est dirigé par le Premier ministre, chef du Gouvernement. En cas d\u0027empêchement, son intérim est assuré par le membre du Gouvernement qui a la préséance. La composition du Gouvernement tient compte de la représentativité nationale. Avant d\u0027entrer en fonction, le Premier ministre présente à l\u0027Assemblée nationale le programme du Gouvernement. Lorsque ce programme est approuvé à la majorité absolue des membres qui composent l\u0027Assemblée nationale, celle-ci investit le Gouvernement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 90
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Gouvernement définit, en concertation avec le Président de la République, la politique de la Nation et en assume la responsabilité. Le Gouvernement conduit la politique de la Nation. La défense, la sécurité et les affaires étrangères sont des domaines de collaboration entre le Président de la République et le Gouvernement. Le Gouvernement dispose de l\u0027administration publique, des Forces armées, de la Police nationale et des services de sécurité. Le Gouvernement est responsable devant l\u0027Assemblée nationale dans les conditions prévues aux articles 90, 100, 146 et 147. Une ordonnance délibérée en Conseil des ministres fixe l\u0027organisation, le fonctionnement du Gouvernement et les modalités de collaboration entre le Président de la République et le Gouvernement ainsi qu\u0027entre les membres du Gouvernement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 91
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Premier ministre assure l\u0027exécution des lois et dispose du pouvoir réglementaire sous réserve des prérogatives dévolues au Président de la République par la présente Constitution. Il statue par voie de décret. Il nomme, par décret délibéré en Conseil des ministres, aux emplois civils et militaires autres que ceux pourvus par le Président de la République. Les actes du Premier ministre sont contresignés, le cas échéant, par les ministres chargés de leur exécution. Le Premier ministre peut déléguer certains de ses pouvoirs aux ministres.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 92
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le ministre est responsable de son département. Il applique le programme gouvernemental dans son ministère, sous la direction et la coordination du Premier ministre. Il statue par voie d\u0027arrêté.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 93
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les Vice-ministres exercent, sous l\u0027autorité des ministres auxquels ils sont adjoints, les attributions qui leur sont conférées par l\u0027ordonnance portant organisation et fonctionnement du Gouvernement. Ils assument l\u0027intérim des ministres en cas d\u0027absence ou d\u0027empêchement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 94
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les émoluments des membres du gouvernement sont fixés par la loi de finances. Le Premier ministre bénéficie, en outre, d\u0027une dotation.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 95
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les fonctions de Président de la République sont incompatibles avec l\u0027exercice de tout autre mandat électif, de tout emploi public, civil ou militaire et de toute activité profession ne Ile . Le mandat du Président de la République est également incompatible avec toute responsabilité au sein d\u0027un parti politique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 96
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les fonctions de membre du Gouvernement sont incompatibles avec l\u0027exercice de tout mandat électif, de tout emploi public, civil ou militaire et de toute activité professionnelle à l\u0027exception des activités agricoles, artisanales, culturelles, d\u0027enseignement et de recherche. Elles sont également incompatibles avec toute responsabilité au sein d\u0027un parti politique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 97
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Durant leurs fonctions, le Président de la République et les membres du Gouvernement ne peuvent, par eux-mêmes ou par personne interposée, ni acheter, ni acquérir d\u0027aucune autre façon, ni prendre en bail un bien qui appartienne au domaine de l\u0027Etat, des provinces ou des entités décentralisées. Ils ne peuvent prendre part directement ou indirectement aux marchés publics au bénéfice des administrations ou des institutions dans lesquelles le pouvoir central, les provinces et les entités administratives décentralisées ont des intérêts.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 98
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Avant leur entrée en fonction et à l\u0027expiration de celle-ci, le Président de la République et les membres du Gouvernement sont tenus de déposer, devant la Cour constitutionnelle, la déclaration écrite de leur patrimoine familial, énumérant leurs biens meubles, y compris actions, parts sociales, obligations, autres valeurs, comptes en banque, leurs biens immeubles, y compris terrains non bâtis, forêts, plantations et terres agricoles, mines et tous autres immeubles, avec indication des titres pertinents. Le patrimoine familial inclut les biens du conjoint selon le régime matrimonial, des enfants mineurs et des enfants, même majeurs, à charge du couple. La Cour constitutionnelle communique cette déclaration à l\u0027administration fiscale. Faute de cette déclaration, endéans les trente jours, la personne concernée est réputée démissionnaire. Dans les trente jours suivant la fin des fonctions, faute de cette déclaration, en je. cas de déclaration frauduleuse ou de soupçon d\u0027enrichissement sans cause, la Cour constitutionnelle ou la Cour de cassation est saisie selon le cas.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 99
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le pouvoir législatif est exercé par un Parlement composé de deux Chambres: \nl\u0027Assemblée nationale et le Sénat. Sans préjudice des autres dispositions de la présente Constitution, le Parlement vote les lois. Il contrôle le Gouvernement, les entreprises publiques ainsi que les établissements et les services publics. Chacune des Chambres jouit de l\u0027autonomie administrative et financière et dispose d\u0027une dotation propre.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 100
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les membres de l\u0027Assemblée nationale portent le titre de député national. Ils sont élus au suffrage universel direct et secret. Les candidats aux élections législatives sont présentés par des partis politiques ou par des regroupements politiques. Ils peuvent aussi se présenter en indépendants. Chaque député national est élu avec deux suppléants. Le député national représente la nation. Tout mandat impératif est nul. Le nombre de députés nationaux ainsi que les conditions de leur élection et éligibilité sont fixés par la loi électorale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 101
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Nul ne peut être candidat aux élections législatives s\u0027il ne remplit les conditions ci-après: \n 1. être Congolais; \n 2. être âgé de 25 ans au moins; \n 3. jouir de la plénitude de ses droits civils et politiques; \n 4. ne pas se trouver dans un des cas d\u0027exclusion prévus par la loi électorale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 102
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le député national est élu pour un mandat de cinq ans. Il est rééligible. Le mandat de député national commence à la validation des pouvoirs par l\u0027Assemblée nationale et expire à l\u0027installation de la nouvelle Assemblée.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 103
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les membres du Sénat portent le titre de sénateur. Le sénateur représente sa province, mais son mandat est national. Tout mandat impératif est nul. Les candidats sénateurs sont présentés par des partis politiques ou par des regroupements politiques. Ils peuvent aussi se présenter en indépendants. Ils sont élus au second degré par les Assemblées provinciales. Chaque sénateur est élu avec deux suppléants. Les anciens Présidents de la République élus sont de droit sénateurs à vie. Le nombre de sénateurs ainsi que les conditions de leur élection et éligibilité sont fixés par la loi électorale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 104
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le sénateur est élu pour un mandat de cinq ans. Il est rééligible. Le mandat de sénateur commence à la validation des pouvoirs par le Sénat et expire à l\u0027installation du nouveau Sénat.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 105
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Nul ne peut être candidat membre du Sénat s\u0027il ne remplit les conditions ci-après: \n 1. être Congolais ; \n 2. être âgé de 30 ans au moins ; \n 3. jouir de la plénitude de ses droits civils et politiques; \n 4. ne pas se trouver dans un des cas d\u0027exclusion prévus par la loi électorale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 106
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Aucun parlementaire ne peut être poursuivi, recherché, arrêté, détenu ou jugé en raison des opinions ou votes émis par lui dans l\u0027exercice de ses fonctions. Aucun parlementaire ne peut, en cours de sessions, être poursuivi ou arrêté, sauf en cas de flagrant délit, qu\u0027avec l\u0027autorisation de l\u0027Assemblée nationale ou du Sénat, selon le cas. En dehors de sessions, aucun parlementaire ne peut être arrêté qu\u0027avec l\u0027autorisation du Bureau de l\u0027Assemblée nationale ou du Bureau du Sénat, sauf en cas de flagrant délit, de poursuites autorisées ou de condamnation définitive. La détention ou la poursuite d\u0027un parlementaire est suspendue si la Chambre dont il est membre le requiert. La suspension ne peut excéder la durée de la session en cours.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 107
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le mandat de député national est incompatible avec le mandat de sénateur et vice-versa. Le mandat de député ou de sénateur est incompatible avec les fonctions ou mandats suivants: \n 1. membre du Gouvernement; \n 2. membre d\u0027une institution d\u0027appui à la démocratie; \n 3. membre des Forces armées, de la police nationale et des services de sécurité; \n 4. magistrat; \n 5. agent de carrière des services publics de l\u0027Etat; \n 6. cadre politico-administratif de la territoriale, à l\u0027exception des chefs de collectivité-chefferie et de groupement; \n 7. mandataire public actif; \n 8. membre des cabinets du Président de la République, du Premier ministre, du Président de l\u0027Assemblée nationale, du Président du Sénat, des membres du Gouvernement, et généralement d\u0027une autorité politique ou administrative de l\u0027Etat, employé dans une entreprise publique ou dans une société d\u0027économie mixte; \n 9. tout autre mandat électif. Le mandat de député national ou de sénateur est incompatible avec l\u0027exercice des fonctions rémunérées conférées par un Etat étranger ou un organisme international.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 108
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les députés nationaux et les sénateurs ont le droit de circuler sans restriction ni entrave à l\u0027intérieur du territoire national et d\u0027en sortir. Ils ont droit à une indemnité équitable qui assure leur indépendance et leur dignité. Celle-ci est prévue dans la loi des finances. Ils ont droit à une indemnité de sortie égale à six mois de leurs émoluments. Les modalités d\u0027application de l\u0027alinéa précédent ainsi que les autres droits des Parlementaires sont fixés par le Règlement intérieur de chacune des Chambres.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 109
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le mandat de député national ou de sénateur prend fin par: \n 1. expiration de la législature; \n 2. décès; \n 3. démission; \n 4. empêchement définitif; \n5. incapacité permanente; \n6. absence non justifiée et non autorisée à plus d\u0027un quart des séances d\u0027une session; \n 7. exclusion prévue par la loi électorale ; \n 8. acceptation d\u0027une fonction incompatible avec le mandat de député ou de sénateur; \n 9. condamnation irrévocable à une peine de servitude pénale principale pour infraction intentionnelle. \n Toute cause d\u0027inéligibilité, à la date des élections, constatée ultérieurement par l\u0027autorité judiciaire compétente entraîne la perte du mandat de député national ou de sénateur. \nDans ces cas, il est remplacé par son premier suppléant. \nTout député national ou tout sénateur qui quitte délibérément son parti politique durant la législature est réputé renoncer à son mandat parlementaire obtenu dans le cadre dudit parti politique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 110
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027Assemblée nationale et le Sénat sont dirigés, chacun, par un Bureau de sept membres comprenant: \n 1. un président; \n 2. un premier vice - président; \n 3. un deuxième vice - président; \n 4. un rapporteur; \n 5. un rapporteur adjoint; \n 6. un questeur; \n 7. un questeur adjoint. \nLes Présidents des deux chambres doivent être des Congolais d\u0027origine. \nLes membres du Bureau sont élus dans les conditions fixées par le Règlement intérieur de leur Chambre respective.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 111
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Chaque Chambre du Parlement adopte son Règlement intérieur. Le Règlement intérieur détermine notamment: \n 1. la durée et les règles de fonctionnement du Bureau, les pouvoirs et prérogatives de son Président ainsi que des autres membres du Bureau; \n 2. le nombre, le mode de désignation, la composition, le rôle et la compétence de ses commissions permanentes ainsi que la création et le fonctionnement des commissions spéciales et temporaires; \n 3. l\u0027organisation des services administratifs dirigés par un Secrétaire général de l\u0027administration publique de chaque Chambre; \n 4. le régime disciplinaire des députés et des sénateurs; \n 5. les différents modes de scrutin, à l\u0027exclusion de ceux prévus expressément par la présente Constitution. Avant d\u0027être mis en application, le Règlement intérieur est obligatoirement transmis par le Président du Bureau provisoire de la Chambre intéressée à la Cour constitutionnelle qui se prononce sur sa conformité à la Constitution dans un délai de quinze jours. Passé ce délai, le Règlement intérieur est réputé conforme. Les dispositions déclarées non conformes ne peuvent être mises en application.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 112
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Outre les Commissions permanentes et spéciales, les deux Chambres peuvent constituer une ou plusieurs Commissions mixtes paritaires pour concilier les points de vue lorsqu\u0027elles sont en désaccord au sujet d\u0027une question sur laquelle elles doivent adopter la même décision en termes identiques. Si le désaccord persiste, l\u0027Assemblée nationale statue définitivement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 113
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Chaque Chambre du Parlement se réunit de plein droit en session extraordinaire le quinzième jour suivant la proclamation des résultats des élections législatives par la Commission électorale nationale indépendante en vue de : \n 1. l\u0027installation du Bureau provisoire dirigé par le doyen d\u0027âge assisté des deux les moins âgés; \n 2. la validation des pouvoirs; \n 3. l\u0027élection et l\u0027installation du Bureau définitif; \n 4. l\u0027élaboration et l\u0027adoption du Règlement intérieur. La séance d\u0027ouverture est présidée par le Secrétaire général de l\u0027Administration de chacune des deux Chambres. Pendant cette session, les deux Chambres se réunissent pour élaborer et adopter le Règlement intérieur du Congrès. La session extraordinaire prend fin à l\u0027épuisement de l\u0027ordre du jour.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 114
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027Assemblée nationale et le Sénat tiennent de plein droit, chaque année, deux sessions ordinaires : \n 1. la première s\u0027ouvre le 15 mars et se clôture le 15 juin; \n 2. la deuxième s\u0027ouvre le 15 septembre et se clôture le 15 décembre. Si le 15 du mois de mars ou du mois de septembre est férié ou tombe un dimanche, l\u0027ouverture de la session a lieu le premier jour ouvrable qui suit. La durée de chaque session ordinaire ne peut excéder trois mois.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 115
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Chaque Chambre du Parlement peut être convoquée en session extraordinaire par son Président sur un ordre du jour déterminé, à la demande soit de son Bureau, soit de la moitié de ses membres, soit du Président de la République, soit du Gouvernement. La clôture intervient dès que la Chambre a épuisé l\u0027ordre du jour pour lequel elle a été convoquée et, au plus tard, trente jours à compter de la date du début de la session.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 116
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027inscription, par priorité, à l\u0027ordre du jour de chacune des Chambres d\u0027un projet de loi, d\u0027une proposition de loi ou d\u0027une déclaration de politique générale est de droit si le Gouvernement, après délibération en Conseil des ministres, en fait la demande.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 117
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027Assemblée nationale et le Sénat ne siègent valablement qu\u0027à la majorité absolue des membres qui les composent. Les séances de l\u0027Assemblée nationale et du Sénat sont publiques, sauf si le huis clos est prononcé. Le compte rendu analytique des débats ainsi que les documents de l\u0027Assemblée nationale et du Sénat sont publiés dans les annales parlementaires.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 118
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les deux Chambres se réunissent en Congrès pour les cas suivants: \n 1. la procédure de révision constitutionnelle, conformément aux articles 218 à 220 de la présente Constitution; \n 2. l\u0027autorisation de la proclamation de l\u0027état d\u0027urgence ou de l\u0027état de siège et de la déclaration de guerre, conformément aux articles 85 et 86 de la présente Constitution ; \n 3. l\u0027audition du discours du Président de la République sur l\u0027état de la Nation, conformément à l\u0027article 77 de la présente Constitution; \n 4. la désignation des trois membres de la Cour constitutionnelle, conformément aux dispositions de l\u0027article 158 de la présente Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 119
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Lorsque les deux Chambres siègent en Congrès, le bureau est celui de l\u0027Assemblée nationale et la présidence est, à tour de rôle, assurée par le Président de l\u0027Assemblée nationale et le Président du Sénat. Le Congrès adopte son Règlement intérieur. Avant d\u0027être mis en application, le Règlement intérieur est communiqué par le Président du Congrès à la Cour constitutionnelle qui se prononce sur la conformité de ce règlement à la présente Constitution dans un délai de 15 jours. Passé ce délai, le Règlement intérieur est réputé conforme. Les dispositions déclarées non conformes ne peuvent être mises en application.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 120
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Chacune des Chambres ou le Congrès ne siège valablement que pour autant que la majorité absolue de ses membres se trouve réunie. \nSous réserve des autres dispositions de la Constitution, toute résolution ou toute décision est prise conformément au Règlement intérieur de chacune des Chambres ou du Congrès. \nLes votes sont émis, soit par appel nominal et à haute voix, soit à main levée, soit par assis et levé, soit par bulletin secret, soit par procédé électronique. \nSur l\u0027ensemble d\u0027un texte de loi, le vote intervient par appel nominal et à haute voix. \nLes votes peuvent également être émis par un procédé technique donnant plus de garanties. \nSous réserve des autres dispositions de la Constitution, chacune des Chambres ou le Congrès peut décider le secret du vote pour l\u0027adoption d\u0027une résolution déterminée. \nToutefois, en cas des délibérations portant sur des personnes, le vote s\u0027effectue par bulletin secret.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 121
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, la loi fixe les règles concernant: \n 1. les droits civiques et les garanties fondamentales accordées aux citoyens pour l\u0027exercice des libertés publiques; \n 2. le régime électoral; \n 3. les finances publiques; \n 4. les sujétions imposées par la défense nationale aux citoyens en leur personne et en leurs biens; \n 5. la nationalité, l\u0027état et la capacité des personnes, les régimes matrimoniaux, les successions et les libéralités; \n 6. la détermination des infractions et des peines qui leur sont applicables, la procédure pénale, l\u0027organisation et le fonctionnement du pouvoir judiciaire, la création de nouveaux ordres de juridictions, le statut des magistrats, le régime juridique du Conseil supérieur de la magistrature; \n 7. l\u0027organisation du Barreau, l\u0027assistance judiciaire et la représentation en justice; \n 8. le commerce, le régime de la propriété des droits et des obligations civiles et commerciales; \n 9. l\u0027amnistie et l\u0027extradition; \n 10. l\u0027assiette, le taux et les modalités de recouvrement des impositions de toute nature, le régime d\u0027émission de la monnaie; \n 11. les emprunts et engagements financiers de l\u0027Etat; \n 12. les statuts des agents de carrière des services publics de l\u0027Etat, du personnel de l\u0027enseignement supérieur, universitaire et de la recherche scientifique; \n 13. les Forces armées, la Police et les services de sécurité; \n 14. le droit du travail et de la sécurité sociale; \n 15. l\u0027organisation générale de la défense et de la Police nationale, le mode de recrutement des membres des Forces armées et de la Police nationale, l\u0027avancement, les droits et obligations des militaires et des personnels de la police.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 122
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, la loi détermine les principes fondamentaux concernant: \n 1. la libre administration des provinces et des entités territoriales décentralisées, de leurs compétences et de leurs ressources; \n 2. la création des entreprises, établissements et organismes publics; \n 3. le régime foncier, minier, forestier et immobilier; \n 4. la mutualité et l\u0027épargne; \n 5. l\u0027enseignement et la santé; \n 6. le régime pénitentiaire; \n 7. le pluralisme politique et syndical; \n 8. le droit de grève; \n 9. l\u0027organisation des médias ; \n 10. la recherche scientifique et technologique; \n 11. la coopérative; \n 12. la culture et les arts; \n 13. les sports et les loisirs; \n 14. l\u0027agriculture, l\u0027élevage, la pêche et l\u0027aquaculture; \n 15. la protection de l\u0027environnement et le tourisme; \n 16. la protection des groupes vulnérables.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 123
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les lois auxquelles la Constitution confère le caractère de loi organique, sont votées et modifiées à la majorité absolue des membres composant chaque Chambre dans les conditions suivantes: \n 1. la proposition de loi n\u0027est soumise à la délibération et au vote de la première Chambre saisie qu\u0027à l\u0027expiration d\u0027un délai de quinze jours après son dépôt au Gouvernement; \n 2. la procédure de l\u0027article 132 est applicable. Toutefois, faute d\u0027accord entre les deux Chambres, le texte ne peut être adopté par l\u0027Assemblée nationale en dernière lecture qu\u0027à la majorité absolue de ses membres; \n 3. les lois organiques ne peuvent être promulguées qu\u0027après déclaration par la Cour constitutionnelle obligatoirement saisie par le Président de la République, de leur conformité à la Constitution dans un délai de quinze jours.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 124
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Si un projet ou une proposition de loi est déclaré urgent par le Gouvernement, il est examiné par priorité dans chaque Chambre par la commission compétente suivant la procédure prévue par le Règlement intérieur de chacune d\u0027elles. \nLa procédure normale est appliquée aux propositions ou aux projets de loi portant amendement de la Constitution ou modifiant les lois organiques ainsi qu\u0027aux projets de loi d\u0027habilitation prévue à l\u0027article 129.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 125
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les Lois de finances déterminent les ressources et les charges de l\u0027Etat. L\u0027Assemblée nationale et le Sénat votent les projets de lois de finances dans les conditions prévues pour la loi organique visée à l\u0027article 124 de la Constitution. \nLe projet de loi de finances de l\u0027année, qui comprend notamment le budget, est déposé par le Gouvernement sur le Bureau de l\u0027Assemblée Nationale au plus tard le quinze septembre de chaque année. \nLes créations et transformations d\u0027emplois publics ne peuvent être opérées hors les prévisions des lois de finances. \nSi le projet de loi de finances, déposé dans les délais constitutionnels, n\u0027est pas voté avant l\u0027ouverture du nouvel exercice, il est mis en vigueur par le Président de la République, sur proposition du Gouvernement délibérée en Conseil des ministres, compte tenu des amendements votés par chacune dès deux Chambres. \nSi le projet de loi de finances n\u0027a pas été déposé en temps utile pour être promulgué avant le début de l\u0027exercice, le Gouvernement demande à l\u0027Assemblée nationale et au Sénat l\u0027ouverture de crédits provisoires. \nSi, quinze jours avant la fin de la session budgétaire, le Gouvernement n\u0027a pas déposé son projet de budget, il est réputé démissionnaire. \nDans le cas où l\u0027Assemblée nationale et le Sénat ne se prononcent pas dans les quinze jours sur l\u0027ouverture des crédits provisoires, les dispositions du projet prévoyant ces crédits sont mises en vigueur par le Président de la République sur proposition du Gouvernement délibérée en Conseil des ministres. \nSi, compte tenu de la procédure ci-dessus prévue, la loi de finances de l\u0027année n\u0027a pu être mise en vigueur au premier jour du mois de février de l\u0027exercice budgétaire, le Président de la République, sur proposition du Gouvernement délibérée en Conseil des ministres, met en exécution le projet de loi de finances, compte tenu des amendements votés par chacune des deux Chambres.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 126
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les amendements au projet de loi de finances ne sont pas recevables lorsque leur adoption a pour conséquence, soit une diminution des recettes, soit un accroissement des dépenses, à moins qu\u0027ils ne soient assortis de propositions compensatoires.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 127
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les matières autres que celles qui sont du domaine de la loi ont un caractère réglementaire. \nLes textes à caractère de loi intervenus en ces matières peuvent être modifiés par décret si la Cour constitutionnelle, à la demande du Gouvernement, a déclaré qu\u0027ils ont un caractère réglementaire en vertu de l\u0027alinéa précédent.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 128
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Gouvernement peut, pour l\u0027exécution urgente de son programme d\u0027action, demander à l\u0027Assemblée nationale ou au Sénat l\u0027autorisation de prendre, par ordonnances-lois, pendant un délai limité et sur des matières déterminées, des mesures qui sont normalement du domaine de la loi. \nCes ordonnances-lois sont délibérées en Conseil des ministres. Elles entrent en vigueur dès leur publication et deviennent caduques si le projet de loi de ratification n\u0027est pas déposé devant le Parlement au plus tard à la date limite fixée par la loi d\u0027habilitation. \nA l\u0027expiration du délai visé à l\u0027alinéa premier du présent article, si le Parlement ne ratifie pas ces ordonnances-lois, celles-ci cessent de plein droit de produire leurs effets. \nLes ordonnances-lois délibérées en Conseil des ministres et ratifiées ne peuvent être modifiées dans leurs dispositions que par la loi. \nLes ordonnances-lois cessent de plein droit de produire leurs effets en cas de rejet du projet de loi de ratification.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 129
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027initiative des lois appartient concurremment au Gouvernement, à chaque député et à chaque sénateur. \nLes projets de loi adoptés par le Gouvernement en Conseil des ministres sont déposés sur le Bureau de l\u0027une des Chambres. Toutefois, s\u0027agissant de la loi de finances, le projet est impérativement déposé dans les délais prévus à l\u0027article 126 sur le Bureau de l\u0027Assemblée nationale. \nLes propositions de loi sont, avant délibération et adoption, notifiées pour information au Gouvernement qui adresse, dans les quinze jours suivant leur transmission, ses observations éventuelles au Bureau de l\u0027une ou l\u0027autre Chambre. Passé ce délai, ces propositions de loi sont mises en délibération.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 130
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les membres du Gouvernement ont accès aux travaux de l\u0027Assemblée nationale et du Sénat ainsi qu\u0027à ceux de leurs commissions. \nS\u0027ils en sont requis, les membres du Gouvernement ont l\u0027obligation d\u0027assister aux séances de l\u0027Assemblée nationale et à celles du Sénat, d\u0027y prendre la parole et de fournir aux parlementaires toutes les explications qui leur sont demandées sur leurs activités.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 131
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La discussion des projets de loi porte, devant la première Chambre saisie, sur le texte déposé par le Gouvernement. Une Chambre saisie d\u0027un texte déjà voté par l\u0027autre Chambre ne délibère que sur le texte qui lui est transmis.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 132
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les membres du Gouvernement ont le droit de proposer des amendements aux textes en discussion mais ne participent pas au vote.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 133
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les propositions de loi et les amendements formulés par les membres de l\u0027Assemblée nationale ou du Sénat ne sont pas recevables lorsque leur adoption aurait pour conséquence soit une diminution des ressources publiques, soit la création ou l\u0027aggravation d\u0027une charge publique, à moins qu\u0027ils ne soient assortis de propositions dégageant les recettes ou les économies correspondantes.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 134
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Tout projet ou toute proposition de loi est examiné successivement par les deux Chambres en vue de l\u0027adoption d\u0027un texte identique. \nLorsque, par suite d\u0027un désaccord entre les deux Chambres, un projet ou une proposition de Ici n\u0027a pu être adopté après une lecture par chaque Chambre, une commission mixte paritaire chargée de proposer un texte sur les dispositions restant en discussion est mise en place par les deux Bureaux. \nLe texte élaboré par la Commission mixte paritaire est soumis pour adoption aux deux Chambres. \nSi la Commission mixte paritaire ne parvient pas à l\u0027adoption d\u0027un texte unique ou si ce texte n\u0027est pas approuvé dans les conditions prévues à l\u0027alinéa précédent, l\u0027Assemblée nationale statue définitivement. En ce cas, l\u0027Assemblée nationale peut reprendre soit le texte élaboré par la Commission mixte paritaire, soit le dernier texte voté par elle, modifié, le cas échéant, par un ou plusieurs des amendements adoptés par le Sénat.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 135
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Dans les six jours de son adoption, la loi est transmise au Président de la République pour sa promulgation. Le Premier ministre en reçoit ampliation.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 136
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Dans un délai de quinze jours de 13 transmission, le Président de la République peut demander à l\u0027Assemblée nationale ou au Sénat une nouvelle délibération de la loi ou de certains de ses articles. Cette nouvelle délibération ne peut être refusée. \nLe texte soumis à une seconde délibération est adopté par l\u0027Assemblée nationale et le Sénat soit sous la forme initiale, soit après modification à la majorité absolue des membres qui les composent.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 137
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, les moyens d\u0027information et de contrôle de l\u0027Assemblée nationale ou du Sénat, sur le Gouvernement, les entreprises publiques, les établissements et services publics sont: \n 1. la question orale ou écrite avec ou sans débat non suivi de vote; \n 2. la question d\u0027actualité; \n 3. l\u0027interpellation; \n 4. la commission d\u0027enquête; \n 5. l\u0027audition par les Commissions. \nCes moyens de contrôle s\u0027exercent dans les conditions déterminées par le Règlement intérieur de chacune des Chambres et donnent lieu, le cas échéant, à la motion de défiance ou de censure, conformément aux articles 146 et 147 de la présente Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 138
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle peut être saisie d\u0027un recours visant à faire déclarer une loi à promulguer non conforme à la Constitution par: \n 1. le Président de la République dans les quinze jours qui suivent la transmission à lui faite de la loi définitivement adoptée; \n 2. le Premier ministre dans les quinze jours qui suivent la transmission à lui faite de la loi définitivement adoptée; \n 3. le Président de l\u0027Assemblée nationale ou le Président du Sénat dans les quinze jours qui suivent son adoption définitive; \n 4. un nombre de députés ou de sénateurs au moins égal au dixième des membres de chacune des Chambres, dans les quinze jours qui suivent son adoption définitive. \nLa loi ne peut être promulguée que si elle a été déclarée conforme à la Constitution par la Cour constitutionnelle qui se prononce dans les trente jours de sa saisine. Toutefois, à la demande du Gouvernement, s\u0027il y a urgence, ce délai est ramené à huit jours. Passé ces délais, la loi est réputée conforme à la Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 139
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République promulgue la loi dans les quinze jours de sa transmission après l\u0027expiration des délais prévus par les articles 136 et 137 de la Constitution. \nA défaut de promulgation de la loi par le Président de la République dans les délais constitutionnels, la promulgation est de droit.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 140
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les lois sont revêtues du sceau de l\u0027Etat et publiées au Journal officiel.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 141
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La loi entre en vigueur trente jours après sa publication au journal officiel à moins qu\u0027elle n\u0027en dispose autrement. \nDans tous les cas, le Gouvernement assure la diffusion en français et dans chacune des quatre langues nationales dans le délai de soixante jours à dater de la promulgation.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 142
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Conformément aux dispositions de l\u0027article 86 de la Constitution, le Président de la République déclare la guerre sur décision du Conseil des ministres après avis du Conseil supérieur de la défense et autorisation de deux Chambres Il en informe la Nation par un message. \nLes droits et devoirs des citoyens, pendant la guerre ou en cas d\u0027invasion ou d\u0027attaque du territoire national par des forces de l\u0027extérieur, font l\u0027objet d\u0027une loi.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 143
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En application des dispositions de l\u0027article 85 de la présente Constitution, l\u0027état de siège, comme l\u0027état d\u0027urgence, est déclaré par le Président de la République. \nL\u0027Assemblée nationale et le Sénat se réunissent alors de plein droit. S\u0027ils ne sont pas en session, une session extraordinaire est convoquée à cet effet conformément à l\u0027article 116 de la présente Constitution. \nLa clôture des sessions ordinaires ou extraordinaires est de droit retardée pour permettre, le cas échéant, l\u0027application des dispositions de l\u0027alinéa précédent. \nL\u0027état d\u0027urgence ou l\u0027état de siège peut être proclamé sur tout ou partie du territoire de la République pour une durée de trente jours. \nL\u0027ordonnance proclamant l\u0027état d\u0027urgence ou l\u0027état de siège cesse de plein droit de produire ses effets après l\u0027expiration du délai prévu à l\u0027alinéa trois du présent article, à moins que l\u0027Assemblée nationale et le Sénat, saisis par le Président de la République sur décision du Conseil des ministres, n\u0027en aient autorisé la prorogation pour des périodes successives de quinze jours. \nL\u0027Assemblée nationale et le Sénat peuvent, par une loi, mettre fin à tout moment à l\u0027état d\u0027urgence ou à l\u0027état de siège.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 144
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En cas d\u0027état d\u0027urgence Ou d\u0027état de siège, le Président de la République prend, par ordonnances délibérées en Conseil des ministres, les mesures nécessaires pour faire face à la situation. \nCes ordonnances sont, dès leur signature, soumises à la Cour constitutionnelle qui, toutes affaires cessantes, déclare si elles dérogent ou non à la présente Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 145
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Premier ministre peut, après délibération du Conseil des ministres, engager devant l\u0027Assemblée nationale la responsabilité du Gouvernement sur son programme, sur une déclaration de politique générale ou sur le vote d\u0027un texte. \nL\u0027Assemblée nationale met en cause la responsabilité du Gouvernement ou d\u0027un membre du Gouvernement par le vote d\u0027une motion de censure ou de défiance. La motion de censure contre le Gouvernement n\u0027est recevable que si elle est signée par un quart des membres de l\u0027Assemblée nationale. La motion de défiance contre un membre du Gouvernement n\u0027est recevable que si elle est signée par un dixième des membres de l\u0027Assemblée nationale. \nLe débat et le vote ne peuvent avoir lieu que quarante huit heures après le dépôt de la motion. \nSeuls sont recensés les votes favorables à la motion de censure ou de défiance qui ne peut être adoptée qu\u0027à la majorité absolue des membres composant l\u0027Assemblée nationale. Si la motion de censure ou de défiance est rejetée, ses signataires ne peuvent en proposer une nouvelle au cours de la même session. \nLe programme, la déclaration de politique générale ou le texte visé à l\u0027alinéa 1er est considéré comme adopté sauf si une motion de censure est votée dans les conditions prévues aux alinéas 2 et 3 du présent article. \nLe Premier ministre a la faculté de demander au Sénat l\u0027approbation d\u0027une déclaration de politique générale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 146
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Lorsque l\u0027Assemblée nationale adopte une motion de censure, le Gouvernement est réputé démissionnaire. Dans ce cas, le Premier ministre remet la démission du Gouvernement au Président de la République dans les vingt quatre heures. \nLorsqu\u0027une motion de défiance contre un membre du Gouvernement est adoptée, celui-ci est réputé démissionnaire.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 147
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En cas de crise persistante entre le Gouvernement et l\u0027Assemblée nationale, le Président de la République peut, après consultation du Premier ministre et des Présidents de l\u0027Assemblée nationale et du Sénat, prononcer la dissolution de l\u0027Assemblée nationale. \nAucune dissolution ne peut intervenir dans l\u0027année qui suit les élections, ni pendant les périodes de l\u0027état d\u0027urgence ou de siège ou de guerre, ni pendant que la République est dirigée par un Président intérimaire. \nA la suite d\u0027une dissolution de l\u0027Assemblée nationale, la Commission électorale nationale indépendante convoque les électeurs en vue de l\u0027élection, dans le délai de soixante jours suivant la date de publication de l\u0027ordonnance de dissolution, d\u0027une nouvelle",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 148
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le pouvoir judiciaire est indépendant du pouvoir législatif et du pouvoir exécutif. \nIl est dévolu aux Cours et Tribunaux qui sont: la Cour constitutionnelle, la Cour de cassation, le Conseil d\u0027Etat, la Haute Cour militaire, les cours et tribunaux civils et militaires ainsi que les parquets rattachés à ces juridictions. \nLa justice est rendue sur l\u0027ensemble du territoire national au nom du peuple. \nLes arrêts et les jugements ainsi que les ordonnances des Cours et tribunaux sont exécutés au nom du Président de la République. \nIl ne peut être créé des Tribunaux extraordinaires ou d\u0027exception sous quelque dénomination que ce soit. \nLa loi peut créer des juridictions spécialisées. \nLe pouvoir judiciaire dispose d\u0027un budget élaboré par le Conseil supérieur de la magistrature et transmis au Gouvernement pour être inscrit dans le budget général de l\u0027Etat. Le Premier Président de la Cour de cassation en est l’ordonnateur. Il est assisté par le Secrétariat permanent du Conseil supérieur de la magistrature.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 149
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le pouvoir judiciaire est le garant des libertés individuelles et des droits fondamentaux des citoyens. \nLes juges ne sont soumis dans l\u0027exercice de leur fonction qu\u0027à l\u0027autorité de la loi. Une loi organique fixe le statut des magistrats. \nLe magistrat du siège est inamovible. Il ne peut être déplacé que par une nomination nouvelle ou à sa demande ou par rotation motivée décidée par le Conseil supérieur de la magistrature.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 150
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le pouvoir exécutif ne peut donner d\u0027injonction au juge dans l\u0027exercice de sa juridiction, ni statuer sur les différends, ni entraver le cours de la justice, ni s\u0027opposer à l\u0027exécution d\u0027une décision de justice. \nLe pouvoir législatif ne peut ni statuer sur des différends juridictionnels, ni modifier une décision de justice, ni s\u0027opposer à son exécution. \nToute loi dont l\u0027objectif est manifestement de fournir une solution à un procès en cours est nulle et de nul effet.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 151
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Conseil supérieur de la magistrature est l\u0027organe de gestion du pouvoir judiciaire. \nLe Conseil supérieur de la magistrature est composé de: \n 1. Président de la Cour constitutionnelle; \n 2. Procureur général près la Cour constitutionnelle; \n 3. Premier Président de la Cour de cassation; \n 4. Procureur général près la Cour de cassation; \n 5. Premier Président du Conseil d\u0027Etat; \n 6. Procureur général près le Conseil d\u0027Etat; \n 7. Premier Président de la Haute Cour militaire; \n 8. Auditeur général près la Haute Cour militaire; \n 9. Premiers Présidents des Cours d\u0027Appel; \n 10. Procureurs Généraux près les Cours d\u0027Appel; \n 11. Premiers Présidents des Cours administratives d\u0027Appel; \n 12. Procureurs Généraux près les Cours administratives d\u0027Appel; \n 13. Premiers Présidents des Cours militaires; \n 14. Auditeurs militaires supérieurs; \n 15. deux magistrats de siège par ressort de Cour d\u0027Appel, élus par l\u0027ensemble des magistrats du ressort pour un mandat de trois ans; \n 16. deux magistrats du parquet par ressort de Cour d\u0027Appel, élus par l\u0027ensemble des magistrats du ressort pour un mandat de trois ans; \n 17. un magistrat de siège par ressort de Cour militaire; \n 18. un magistrat de parquet par ressort de Cour militaire. \nIl élabore les propositions de nomination, de promotion et de révocation des magistrats. \nIl exerce le pouvoir disciplinaire sur les magistrats. Il donne ses avis en matière de recours en grâce. \nUne loi organique détermine l\u0027organisation et le fonctionnement du Conseil supérieur de la magistrature.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 152
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué un ordre de juridictions judiciaires, composé des cours et tribunaux civils et militaires placés sous le contrôle de la Cour de cassation. \nSans préjudice des autres compétences qui lui sont reconnues par la présente Constitution ou par les lois de la République, la Cour de cassation connaît des pourvois en cassation formés contre les arrêts et jugements rendus en dernier ressort par les cours et tribunaux civils et militaires. \nDans les conditions fixées par la Constitution et les lois de la République, la Cour de cassation connaît en premier et dernier ressort des infractions commises par: \n 1. les membres de l\u0027Assemblée nationale et du Sénat; \n 2. les membres du Gouvernement autres que le Premier ministre; \n 3. les membres de la Cour constitutionnelle; \n 4. les magistrats de la Cour de cassation ainsi que du parquet près cette Cour; \n 5. les membres du Conseil d\u0027Etat et les membres du Parquet près ce Conseil; \n 6. les membres de la Cour des Comptes et les membres du parquet près cette Cour; \n 7. les Premiers Présidents des Cours d\u0027appel ainsi que les Procureurs généraux près ces cours; \n 8. les Premiers Présidents des Cours administratives d\u0027appel et les Procureurs près ces cours; \n 9. les Gouverneurs, les Vice-gouverneurs de province et les ministres provinciaux; \n 10. les Présidents des Assemblées provinciales. \nLes Cours et Tribunaux, civils et militaires, appliquent les traités internationaux dûment ratifiés, les lois, les actes réglementaires pour autant. qu\u0027ils soient conformes aux lois ainsi que la coutume pour autant que celle-ci ne soit pas contraire à l\u0027ordre public ou aux bonnes mœurs. \nL\u0027organisation, le fonctionnement et les compétences des juridictions de l\u0027ordre judiciaire sont déterminés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 153
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué un ordre de juridictions administratives composé du Conseil d\u0027Etat et des Cours et Tribunaux administratifs.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 154
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres compétences que lui reconnaît la Constitution ou la loi, le Conseil d\u0027Etat connaît, en premier et dernier ressort, des recours pour violation de la loi, formés contre les actes, règlements et décisions des autorités administratives centrales. \nIl connaît en appel des recours contre les décisions des Cours administratives d\u0027appel. \nIl connaît, dans les cas où il n\u0027existe pas d\u0027autres juridictions compétentes, de demandes d\u0027indemnités relatives à la réparation d\u0027un dommage exceptionnel, matériel ou moral résultant d\u0027une mesure prise ou ordonnée par les autorités de la République. Il se prononce en équité en tenant compte de toutes les circonstances d\u0027intérêt public ou privé. \nL\u0027organisation, la compétence et le fonctionnement des juridictions de l\u0027ordre administratif sont fixés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 155
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les juridictions militaires connaissent des infractions commises par les membres des Forces armées et de la Police nationale. \nEn temps de guerre ou lorsque l\u0027état de siège ou d\u0027urgence est proclamé, le Président de la République, par une décision délibérée en Conseil des ministres, peut suspendre sur tout ou partie de la République et pour la durée et les infractions qu\u0027il fixe, l\u0027action répressive des Cours et Tribunaux de droit commun au profit de celle des juridictions militaires. Cependant, le droit d\u0027appel ne peut être suspendu. \nUne loi organique fixe les règles de compétence, d\u0027organisation et de fonctionnement des juridictions militaires.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 156
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué une Cour constitutionnelle.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 157
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle comprend neuf membres nommés par le Président de la République dont trois sur sa propre initiative, trois désignés par le Parlement réuni en Congrès et trois désignés par le Conseil supérieur de la magistrature. \nLes deux tiers des membres de la Cour Constitutionnelle doivent être des juristes provenant de la magistrature, du barreau ou de l\u0027enseignement universitaire. \nLe mandat des membres de la Cour constitutionnelle est de neuf ans non renouvelable. \nLa Cour constitutionnelle est renouvelée par tiers tous les trois ans. Toutefois, lors de chaque renouvellement, il sera procédé au tirage au sort d\u0027un membre par groupe. \nLe Président de la Cour constitutionnelle est élu par ses pairs pour une durée de trois ans renouvelable une seule fois. Il est investi par ordonnance du Président de la République.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 158
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Nul ne peut être nommé membre de la Cour constitutionnelle: \n 1. s\u0027il n\u0027est congolais \n 2. s\u0027il ne justifie d\u0027une expérience éprouvée de quinze ans dans les domaines juridique ou politique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 159
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle est chargée du contrôle de la constitutionnalité des lois et des actes ayant force de loi. \nLes lois organiques, avant leur promulgation, et les Règlements intérieurs des Chambres parlementaires et du Congrès, de la Commission électorale nationale indépendante ainsi que du Conseil supérieur de l\u0027audiovisuel et de la communication, avant leur mise en application, doivent être soumis à la Cour constitutionnelle qui se prononce sur leur conformité à la Constitution. \nAux mêmes fins d\u0027examen de la constitutionnalité, les lois peuvent être déférées à la Cour constitutionnelle, avant leur promulgation, par le Président de la République, le Premier ministre, le Président de l\u0027Assemblée nationale, le Président du Sénat ou le dixième des députés ou des sénateurs. \nLa Cour constitutionnelle statue dans le délai de trente jours. Toutefois, à la demande du Gouvernement, s\u0027il y a urgence, ce délai est ramené à huit jours.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 160
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle connaît des recours en interprétation de la Constitution sur saisine du Président de la République, du Gouvernement, du Président du Sénat, du Président de l\u0027Assemblée nationale, d\u0027un dixième des membres de chacune des Chambres parlementaires, des Gouverneurs de province et des Présidents des Assemblées provinciales. \nElle juge du contentieux des élections présidentielles et législatives ainsi que du référendum. \nElle connaît des conflits de compétences entre le pouvoir exécutif et le pouvoir législatif ainsi qu\u0027entre l\u0027Etat et les provinces. \nElle connaît des recours contre les arrêts rendus par la Cour de cassation et le Conseil d\u0027Etat, uniquement en tant qu\u0027ils se prononcent sur l\u0027attribution du litige aux juridictions de l\u0027ordre judiciaire ou administratif. Ce recours n\u0027est recevable que si un déclinatoire de juridiction a été soulevé par ou devant la Cour de cassation ou le Conseil d\u0027Etat. \nLes modalités et les effets des recours visés aux alinéas précédents sont déterminés par la loi.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 161
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle est juge de l\u0027exception d\u0027inconstitutionnalité soulevée devant ou par une juridiction. \nToute personne peut saisir la Cour constitutionnelle pour inconstitutionnalité de tout acte législatif ou réglementaire. \nElle peut, en outre, saisir la Cour constitutionnelle, par la procédure de l\u0027exception de l\u0027inconstitutionnalité invoquée dans une affaire qui la concerne devant une juridiction. \nCelle-ci surseoit à statuer et saisit, toutes affaires cessantes, la Cour constitutionnelle.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 162
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle est la juridiction pénale du Chef de l\u0027Etat et du Premier ministre dans les cas et conditions prévus par la Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 163
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour constitutionnelle est le juge pénal du Président de la République et du Premier ministre pour des infractions politiques de haute trahison, d\u0027outrage au Parlement, d\u0027atteinte à l\u0027honneur ou à la probité ainsi que pour les délits d\u0027initié et pour les autres infractions de droit commun commises dans l\u0027exercice ou à l\u0027occasion de l\u0027exercice de leurs fonctions. Elle est également compétente pour juger leurs co-auteurs et complices.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 164
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, il y a haute trahison lorsque le Président de la République a violé intentionnellement la Constitution ou lorsque lui ou le Premier ministre sont reconnus auteurs, co-auteurs ou complices de violations graves et caractérisées des Droits de l\u0027Homme, de cession d\u0027une partie du territoire national. \nIl y a atteinte à l\u0027honneur ou à la probité notamment lorsque le comportement personnel du Président de la République ou du Premier ministre est contraire aux bonnes mœurs ou qu\u0027ils sont reconnus auteurs, co-auteurs ou complices de malversations, de corruption ou d\u0027enrichissement illicite. \nIl y a délit d\u0027initié dans le chef du Président de la République ou du Premier ministre lorsqu\u0027il effectue des opérations sur valeurs immobilières ou sur marchandises à l\u0027égard desquelles il possède des informations privilégiées et dont il tire profit avant que ces informations soient connues du public. Le délit d\u0027initié englobe l\u0027achat ou la vente d\u0027actions fondés sur des renseignements qui ne seraient jamais divulgués aux actionnaires. \nIl y a outrage au Parlement lorsque sur des questions posées par l\u0027une ou l\u0027autre Chambre du Parlement sur l\u0027activité gouvernementale, le Premier ministre ne fournit aucune réponse dans un délai de trente jours.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 165
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La décision de poursuites ainsi que la mise en accusation du Président de la République et du Premier ministre sont votées à la majorité des deux tiers des membres du Parlement composant le Congrès suivant la procédure prévue par le Règlement intérieur. \nLa décision de poursuites ainsi que la mise en accusation des membres du Gouvernement sont votées à la majorité absolue des membres composant l\u0027Assemblée nationale suivant la procédure prévue par le Règlement intérieur. \nLes membres du Gouvernement mis en accusation, présentent leur démission.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 166
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En cas de condamnation, le Président de la République et le Premier ministre sont déchus de leurs charges. La déchéance est prononcée par la Cour constitutionnelle. \nPour les infractions commises en dehors de l\u0027exercice de leurs fonctions, les poursuites contre le Président de la République et le Premier ministre sont suspendues jusqu\u0027à l\u0027expiration de leurs mandats. Pendant ce temps, la prescription est suspendue.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 167
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les arrêts de la Cour constitutionnelle ne sont susceptibles d\u0027aucun recours et sont immédiatement exécutoires. Ils sont obligatoires et s\u0027imposent aux pouvoirs publics, à toutes les autorités administratives et juridictionnelles, civiles et militaires ainsi qu\u0027aux particuliers. \nTout acte déclaré non conforme à la Constitution est nul de plein droit.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 168
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027organisation et le fonctionnement de la Cour constitutionnelle sont fixés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 169
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Franc congolais est l\u0027unité monétaire de la République Démocratique du Congo. Il a le pouvoir libératoire sur tout le territoire national.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 170
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les finances du pouvoir central et celles des provinces sont distinctes.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 171
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027exercice budgétaire commence le premier janvier et se termine le 31 décembre.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 172
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le compte général de la République est soumis chaque année au Parlement par la Cour des comptes avec ses observations. \nLe compte général de la République est arrêté par la loi.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 173
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il ne peut être établi d\u0027impôts que par la loi. \nLa contribution aux charges publiques constitue un devoir pour toute personne vivant en République Démocratique du Congo. \nIl ne peut être établi d\u0027exemption ou d\u0027allègement fiscal qu\u0027en vertu de la loi.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 174
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le budget des recettes et des dépenses de l\u0027Etat, à savoir celui du pouvoir central et des provinces, est arrêté chaque année par une loi. \nLa part des recettes à caractère national allouées aux provinces est établie à 40%. Elle est retenue à la source. \nLa loi fixe la nomenclature des autres recettes locales et la modalité de leur répartition.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 175
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Banque centrale du Congo est l\u0027institut d\u0027émission de la République Démocratique du Congo. \nA ce titre, elle a pour mission: \n 1. la garde des fonds publics; \n 2. la sauvegarde et la stabilité monétaire; \n 3. la définition et la mise en oeuvre de la politique monétaire; \n 4. le contrôle de l\u0027ensemble de l\u0027activité bancaire ; \n 5. de conseil économique et financier du Gouvernement. \nDans la réalisation de ces missions et attributions, la Banque centrale du Congo est indépendante et jouit de l\u0027autonomie de gestion.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 176
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027organisation et le fonctionnement de la Banque centrale du Congo sont fixés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 177
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué en République Démocratique du Congo une Cour des comptes. La Cour des comptes relève de l\u0027Assemblée nationale. \nLes membres de la Cour des comptes sont nommés, relevés de leurs fonctions et, le cas échéant, révoqués par le Président de la République, après avis de l\u0027Assemblée nationale. \nLes membres de la Cour des comptes doivent justifier d\u0027une haute qualification en matière financière, juridique ou administrative et d\u0027une expérience professionnelle d\u0027au moins dix ans.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 178
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La composition, l\u0027organisation et le fonctionnement de la Cour des comptes sont fixés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 179
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour des comptes contrôle, dans les conditions fixées par la loi, la gestion des finances de l\u0027Etat, des biens publics ainsi que les comptes des provinces, des entités territoriales décentralisées ainsi que des organismes publics. \nElle publie, chaque année, un rapport remis au Président de la République, au Parlement et au Gouvernement. \nLe rapport est publié au Journal officiel.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 180
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué une Caisse nationale de péréquation. Elle est dotée de la personnalité juridique. \nLa Caisse nationale de péréquation a pour mission de financer des projets et programmes d\u0027investissement public, en vue d\u0027assurer la solidarité nationale et de corriger le déséquilibre de développement entre les provinces et entre les autres entités territoriales décentralisées. \nElle dispose d’un budget alimenté par le Trésor public à concurrence de dix pour cent de la totalité des recettes à caractère national revenant à l\u0027Etat chaque année. \nElle est placée sous la tutelle du Gouvernement. \nUne loi organique fixe son organisation et son fonctionnement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 181
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Police nationale est chargée de la sécurité publique, de la sécurité des personnes et de leurs biens, du maintien et du rétablissement de l\u0027ordre public ainsi que de la protection rapprochée des hautes autorités.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 182
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Police nationale est apolitique. Elle est au service de la Nation congolaise. Nul ne peut la détourner à ses fins propres. \nLa Police nationale exerce son action sur l\u0027ensemble du territoire national dans le respect de la présente Constitution et des lois de la République.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 183
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Police nationale est soumise à l\u0027autorité civile locale et est placée sous la responsabilité du ministère qui a les affaires intérieures dans ses attributions.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 184
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les effectifs, à tous les niveaux, les fonctions de commandement en tout temps et en toute circonstance, doivent tenir compte des critères objectifs liés à la fois à l\u0027aptitude physique, à une instruction suffisante et à une moralité éprouvée ainsi qu\u0027à une représentation équitable des provinces.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 185
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Une loi organique fixe l\u0027organisation et le fonctionnement de la Police nationale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 186
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les Forces armées comprennent la force terrestre, la force aérienne, la force navale et leurs services d\u0027appui. \nElles ont pour mission de défendre l\u0027intégrité du territoire national et les frontières. Dans les conditions fixées par la loi, elles participent, en temps de paix, au développement économique, social et culturel ainsi qu\u0027à la protection des personnes et de leurs biens.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 187
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les Forces armées sont républicaines. Elles sont au service de la Nation toute entière. \nNul ne peut, sous peine de haute trahison, les détourner à ses fins propres. \nElles sont apolitiques et soumises à l\u0027autorité civile.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 188
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les effectifs à tous les niveaux, les fonctions de commandement en tout temps et en toute circonstance, doivent tenir compte des critères objectifs liés à la fois à l\u0027aptitude physique, à une instruction suffisante, à une moralité éprouvée ainsi qu\u0027à une représentation équitable des provinces.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 189
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Nul ne peut, sous peine de haute trahison, organiser des formations militaires, para-militaires ou des milices privées, ni entretenir une jeunesse armée.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 190
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Une loi organique fixe l\u0027organisation et le fonctionnement des Forces armées.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 191
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué un Conseil supérieur de la défense. \nLe Conseil supérieur de la défense est présidé par le Président de la République et, en cas d\u0027absence ou d\u0027empêchement, par le Premier ministre. \nUne loi organique détermine l\u0027organisation, la composition, les attributions et le fonctionnement du Conseil supérieur de la défense.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 192
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027Administration Publique est apolitique, neutre et impartiale. Nul ne peut la détourner à des fins personnelles ou partisanes. \nElle comprend la fonction publique ainsi que tous les organismes et services assimilés.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 193
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Une loi organique fixe l\u0027organisation et le fonctionnement des services publics du pouvoir central, des provinces et des entités territoriales décentralisées.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 194
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les institutions provinciales sont: \n 1. l\u0027Assemblée provinciale; \n 2. le Gouvernement provincial.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 195
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les provinces sont organisées conformément aux principes énoncés à l\u0027article 3 de la présente Constitution. \nLes subdivisions territoriales à l\u0027intérieur des provinces sont fixées par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 196
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027Assemblée provinciale est l\u0027organe délibérant de la province. Elle délibère dans le domaine des compétences réservées à la province et contrôle le Gouvernement provincial ainsi que les services publics provinciaux et locaux. \nElle légifère par voie d\u0027édit. \nSes membres sont appelés députés provinciaux. \nIls sont élus au suffrage universel direct et secret ou cooptés pour un mandat de cinq ans renouvelable. \nLe nombre de députés provinciaux cooptés ne peut dépasser le dixième des membres qui composent l\u0027Assemblée provinciale. \nSans préjudice des autres dispositions de la présente Constitution, les dispositions des articles 100, 101, 102, 103, 108 et 109 sont applicables, mutatis mutandis, aux Assemblées provinciales.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 197
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Gouvernement provincial est composé d\u0027un Gouverneur, d\u0027un Vice-Gouverneur et des ministres provinciaux. \nLe Gouverneur et le Vice-Gouverneur sont élus pour un mandat de cinq ans renouvelable une seule fois par les députés provinciaux au sein ou en dehors de l\u0027Assemblée provinciale. Ils sont investis par ordonnance du Président de la République. \nLes ministres provinciaux sont désignés par le Gouverneur au sein ou en dehors de l\u0027Assemblée provinciale. \nLa composition du Gouvernement provincial tient compte de la représentativité provinciale. \nLe nombre de ministres provinciaux ne peut dépasser dix. \nAvant d\u0027entrer en fonction, le Gouverneur présente à l\u0027Assemblée provinciale le programme de son Gouvernement. \nLorsque ce programme est approuvé à la majorité absolue des membres qui composent l\u0027Assemblée provinciale, celle-ci investit les ministres. \nLes membres du Gouvernement provincial peuvent être, collectivement ou individuellement, relevés de leurs fonctions par le vote d\u0027une motion de censure ou de défiance de l\u0027Assemblée provinciale. \nLes dispositions des articles 146 et 147 de la présente Constitution s\u0027appliquent, mutatis mutandis, aux membres du Gouvernement provincial.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 198
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Deux ou plusieurs provinces peuvent, d\u0027un commun accord, créer un cadre d\u0027harmonisation et de coordination de leurs politiques respectives et gérer en commun certains services dont les attributions portent sur les matières relevant de leurs compétences.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 199
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué une Conférence des Gouverneurs de province. \nElle a pour mission d\u0027émettre des avis et de formuler des suggestions sur la politique à mener et sur la législation à édicter par la République. \nLa Conférence des Gouverneurs de province est composée, outre les Gouverneurs de province, du Président de la République, du Premier ministre et du ministre de l\u0027intérieur. \nTout autre membre du Gouvernement peut y être invité. \nElle est présidée par le Président de la République. \nElle se réunit au moins deux fois par an sur convocation de son Président. Elle se tient à tour de rôle dans chaque province. \nUne loi organique en détermine les modalités d\u0027organisation et de fonctionnement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 200
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La répartition des compétences entre le pouvoir central et les provinces est fixée par la présente Constitution. \nLes matières sont, soit de la compétence exclusive du pouvoir central, soit de la compétence concurrente du pouvoir central et des provinces, soit de la compétence exclusive des provinces.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 201
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, les matières suivantes sont de la compétence exclusive du pouvoir central: \n 1. les affaires étrangères comprenant les relations diplomatiques ainsi que les traités et accords internationaux; \n 2. la réglementation du commerce extérieur; \n 3. la nationalité, le statut et la police des étrangers; \n 4. l\u0027extradition, l\u0027immigration, l\u0027émigration et la délivrance des passeports et des visas; \n 5. la sûreté extérieure; \n 6. la défense nationale; \n 7. là police nationale; \n 8. la fonction publique nationale; \n 9. les finances publiques de la République; \n 10. l\u0027établissement des impôts sur le revenu, des impôts sur les sociétés et des impôts personnels conformément à l\u0027article 174 ; \n 11. la dette publique de la République; \n 12. las emprunts extérieurs pour les besoins de la République ou des provinces; \n 13. les emprunts intérieurs pour les besoins de la République; \n 14. la monnaie, l\u0027émission de la monnaie et le pouvoir libératoire de la monnaie; \n 15. les poids, mesures et informatique; \n 16. les douanes et les droits d\u0027importation et d\u0027exportation; \n 17. la réglementation concernant les banques et les opérations bancaires et boursières; \n 18. la réglementation des changes; \n 19. la propriété littéraire, artistique et industrielle et les brevets. \n 20. les postes et les télécommunications, y compris les téléphones et télégraphes, la radiodiffusion, la télévision et les satellites; \n 21. la navigation maritime et intérieure, les lignes aériennes, les chemins de fer, les routes et autres voies de communication, naturelles ou artificielles qui relient deux ou plusieurs provinces ou le territoire de la République à un territoire étranger ou qu\u0027une loi nationale a déclarée d\u0027intérêt national bien qu\u0027elles soient entièrement situées sur le territoire d\u0027une province; \n 22. les universités et autres établissements d\u0027enseignement scientifique, technique ou professionnel supérieur créés ou subventionnés par le Gouvernement central ou par les Gouvernements provinciaux et qu\u0027une loi nationale a déclarés d\u0027intérêt national; \n 23. l\u0027établissement des normes d\u0027enseignement applicables dans tous les. territoires de la République; \n 24. l\u0027acquisition des biens pour les besoins de la République, sans préjudice des dispositions de l\u0027article 34 ; \n 25. l\u0027élaboration des programmes agricoles, forestiers et énergétiques d\u0027intérêt national et la coordination des programmes d\u0027intérêt provincial; \nLes offices des produits agricoles et les organismes assimilés ainsi que la répartition des cadres, conformément au statut des agents de carrière des services publics de l\u0027Etat; \nLes régimes énergétiques, agricoles et forestiers sur la chasse et la pêche, sur la conservation de la nature (flore et faune), sur la capture, sur l\u0027élevage, sur les denrées alimentaires d\u0027origine animale et l\u0027art vétérinaire. \n 26. la protection contre les dangers occasionnés par l\u0027énergie ou par les radiations et l\u0027élimination des substances radioactives; \n 27. la prévention des abus des puissances économiques; \n 28. le patrimoine historique, les monuments publics et les parcs déclarés d\u0027intérêt national; \n 29. les services de la météorologie et la coordination technique des services de la géodésie, de la cartographie et de l\u0027hydrographie; \n 30. la nomination et l\u0027affectation des inspecteurs provinciaux de l\u0027enseignement primaire, secondaire, professionnel et spécial; \n 31. les statistiques et le recensement d\u0027intérêt national; \n 32. la planification nationale; \n 33. la recherche scientifique et technologique; \n 34. les plans directeurs nationaux de développement des infrastructures de base, notamment les ports, les aéroports, les gares; \n 35. l\u0027assistance aux anciens combattants et les handicapés de guerre; \n 36. la législation notamment concernant: \n a) le code de commerce, y compris les assurances, la constitution et l\u0027agrément des sociétés; \n b) le code pénal, le régime pénitentiaire; \n c) le code d\u0027organisation et de compétence judiciaires et le code judiciaire; \n d) la législation pour les professions libérales; \n e) la législation du travail comprenant notamment les lois régissant les relations entre employeurs et travailleurs, la sécurité des travailleurs, les règles relatives à la sécurité sociale et, en particulier, les règles relatives aux assurances sociales et au chômage involontaire; \nDe la législation économique comprenant les lois concernant les mines, minéraux et huiles minérales, l\u0027industrie, les sources d\u0027énergie et la conservation des ressources naturelles; \n g) la législation sur les arts et métiers; \n h) la législation médicale et l\u0027art de guérir, la médecine préventive, notamment l\u0027hygiène, la salubrité publique et la protection maternelle et infantile, la législation sur la profession de pharmacien, sur le commerce pharmaceutique, sur l\u0027immigration et le transit, les règlements sanitaires bilatéraux et internationaux, la législation sur l\u0027hygiène du travail, la coordination technique des laboratoires médicaux et la répartition des médecins; \n i) la loi électorale; \n j) la législation sur la fabrication, la rectification, l\u0027importation, l\u0027exportation et la vente de l\u0027alcool obtenu par la distillation; \n k) la législation sur la fabrication, l\u0027importation et l\u0027exportation, la vente des boissons alcoolisées et non alcoolisées; \n l) la législation sur la fabrication, l\u0027importation, l\u0027exportation et le transit des matériels de guerre; \n m) la législation sur la fécondation artificielle chez l\u0027être humain, sur la manipulation des informations génétiques et sur les transplantations d\u0027organes et des tissus humains; \n n) la législation sur les réfugiés, les expulsés et les personnes déplacées; \n o) la législation sur l\u0027admission aux professions médicales et aux autres professions et activités.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 202
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, les matières suivantes sont de la compétence concurrente du pouvoir central et des provinces: \n 1. la mise en oeuvre des mécanismes de promotion et de sauvegarde des droits humains et des libertés fondamentales consacrés dans la présente Constitution; \n 2. les droits civils et coutumiers; \n 3. les statistiques et les recensements; \n 4. la sûreté intérieure; \n 5. l\u0027administration des cours et tribunaux, des maisons d\u0027arrêt et de correction et des prisons; \n 6. la vie culturelle et sportive; \n 7. l\u0027établissement des impôts, y compris les droits d\u0027accise et de consommation, à l\u0027exclusion des impôts visés à l\u0027article 174 ; \n 8. l\u0027exécution des mesures sur la Police des étrangers; \n 9. la recherche scientifique et technologique ainsi que les bourses d\u0027études, de perfectionnement et d\u0027encouragement à la recherche; \n 10. les institutions médicales et philanthropiques, l\u0027engagement du personnel médical et agricole de commandement; \n 11. la mise en œuvre des programmes de la météorologie, de la géologie, de la cartographie et de l\u0027hydrologie; \n 12. les calamités naturelles; \n 13. la presse, la radio, la télévision, l\u0027industrie cinématographique; \n 14. la protection civile; \n 15. le tourisme; \n 16. les droits fonciers et miniers, l\u0027aménagement du territoire, le régime des eaux et forêts; \n 17. la prévention des épidémies et épizooties dangereuses pour la collectivité; \n 18. la protection de l\u0027environnement, des sites naturels, des paysages et la conservation des sites ; \n 19. la réglementation sur les régimes énergétiques, agricoles et forestiers, l\u0027élevage, les denrées alimentaires d\u0027origine animale et végétale; \n 20. la création des établissements primaires, secondaires, supérieurs et universitaires; \n 21. le trafic routier, la circulation automobile, la construction et l\u0027entretien des routes d\u0027intérêt national, la perception et la répartition des péages pour l\u0027utilisation des routes construites par le pouvoir central et/ou par la province; \n 22. les institutions médicales et philanthropiques; \n 23. l\u0027initiative des projets, programmes et accords de coopération économique, culturelle, scientifique et sociale internationale; \n 24. la production, le transport, l\u0027utilisation et l\u0027exploitation de l\u0027énergie; \n 25. la protection des groupes des personnes vulnérables.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 203
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des autres dispositions de la présente Constitution, les matières suivantes sont de la compétence exclusive des provinces: \n 1. le plan d\u0027aménagement de la province; \n 2. la coopération inter-provinciale; \n 3. la fonction publique provinciale et locale; \n 4. l\u0027application des normes régissant l\u0027état civil; \n 5. les finances publiques provinciales; \n 6. la dette publique provinciale; \n 7. les emprunts intérieurs pour les besoins des provinces; \n 8. la délivrance et la conservation des titres immobiliers dans le respect de la législation nationale; \n 9. l\u0027organisation du petit commerce frontalier; \n 10. l\u0027organisation et le fonctionnement des services publics, établissements et entreprises publics provinciaux dans le respect de la législation nationale; \n 11. les travaux et marchés publics d\u0027intérêt provincial et local; \n 12. l\u0027acquisition des biens pour les besoins de la province; \n 13. l\u0027enseignement maternel, primaire, secondaire, professionnel et spécial ainsi que l\u0027alphabétisation des citoyens, conformément aux normes établies par le pouvoir central; \n 14. l\u0027établissement des peines d\u0027amende ou de prison pour assurer le respect des édits en conformité avec la législation nationale; \n 15. les communications intérieures des provinces; \n 16. les impôts, les taxes et les droits provinciaux et locaux, notamment l\u0027impôt foncier, l\u0027impôt sur les revenus locatifs et l\u0027impôt sur les véhicules automoteurs; \n 17. la fixation des salaires minima provinciaux, conformément à la législation nationale; \n18. l\u0027affectation du personnel médical, conformément au statut des agents de carrière des services publics de l\u0027Etat, l\u0027élaboration des programmes d\u0027assainissement et de campagne de lutte contre les maladies endémo¬épidémiques conformément au plan national: l\u0027organisation des services d\u0027hygiène et de prophylaxie provinciale, l\u0027application et le contrôle de la législation médicale et pharmaceutique nationale ainsi que l\u0027organisation des services de la médecine curative, des services philanthropiques et missionnaires, des laboratoires médicaux et des services pharmaceutiques, l\u0027organisation et la promotion des soins de santé primaires; \n 19. l\u0027élaboration des programmes miniers, minéralogiques, industriels, énergétiques d\u0027intérêt provincial et leur exécution conformément aux normes générales du planning national; \n 20. l\u0027élaboration des programmes agricoles et forestiers et leur exécution conformément aux normes du planning national, l\u0027affectation du personnel agricole, des cadres conformément aux dispositions du statut des agents de carrière des services publics de l\u0027Etat, l\u0027application de la législation nationale concernant l\u0027agriculture, la forêt, la chasse et la pêche ainsi que l\u0027environnement, la conservation de la nature et la capture des animaux sauvages, l\u0027organisation et le contrôle des campagnes agricoles, la fixation des prix des produits agricoles; \n 21. l\u0027affectation en province du personnel vétérinaire, conformément au statut des agents de carrière des services publics de l\u0027Etat; l\u0027élaboration des programmes de campagne de santé animale et l\u0027application des mesures de police sanitaire vétérinaire, notamment en ce qui concerne les postes frontaliers et de quarantaine; \n 22. l\u0027organisation des campagnes de vaccination contre les maladies enzootiques, l\u0027organisation des laboratoires, cliniques et dispensaires de la provenderie ainsi que l\u0027application de la législation nationale en matière vétérinaire, l\u0027organisation de la promotion de santé de base; \n 23. le tourisme, le patrimoine historique, les monuments publics et les parcs d\u0027intérêt provincial et local; \n 24. l\u0027habitat urbain et rural, la voirie et les équipements collectifs provinciaux et locaux; \n 25. l\u0027inspection des activités culturelles et sportives provinciales; \n 26. l\u0027exploitation des sources d\u0027énergie non nucléaire et la production de l\u0027eau pour les besoins de la province; \n 27. l\u0027exécution des mesures du droit de résidence et d\u0027établissement des étrangers, conformément à la loi; \n 28. l\u0027exécution du droit coutumier; \n 29. la planification provinciale.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 204
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Une assemblée provinciale ne peut légiférer sur les matières de la compétence exclusive du pouvoir central. Réciproquement, l\u0027Assemblée nationale et le Sénat ne peuvent légiférer sur les matières de la compétence exclusive d\u0027une province. \nToutefois, l\u0027Assemblée nationale et le Sénat peuvent, par une loi, habiliter une Assemblée provinciale à prendre des édits sur des matières de la compétence exclusive du pouvoir central. Lorsque l\u0027Assemblée nationale et le Sénat mettent fin à la délégation de pouvoir ainsi donnée à l\u0027Assemblée provinciale, les dispositions des édits provinciaux promulgués en des matières de la compétence exclusive du pouvoir central, en vertu de cette délégation de pouvoir, demeurent cependant en vigueur dans la province intéressée jusqu\u0027à ce qu\u0027une loi nationale ait réglé ces matières. \nPareillement, une Assemblée provinciale peut, par un édit, habiliter l\u0027Assemblée nationale et le Sénat à légiférer sur des matières de la compétence exclusive de la province. Lorsque l\u0027Assemblée provinciale met fin à la délégation de pouvoir ainsi donnée à l\u0027Assemblée nationale et au Sénat, les dispositions des lois nationales promulguées en des matières de la compétence exclusive des provinces, en vertu de cette délégation de pouvoir, demeurent cependant en vigueur dans la province intéressée jusqu\u0027à ce qu\u0027un édit provincial les ait réglées. \nDans les matières relevant de la compétence concurrente du pouvoir central et des provinces, tout édit provincial incompatible avec les lois et règlements d\u0027exécution nationaux est nul et abrogé de plein droit, dans la mesure où il y a incompatibilité. \nLa législation nationale prime sur l\u0027édit provincial.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 205
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sauf dispositions contraires de la législation nationale, les Gouvernements provinciaux exécutent, par l\u0027intermédiaire de leurs services, les lois et les règlements nationaux.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 206
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027autorité coutumière est reconnue. \nElle est dévolue conformément à la coutume locale, pour autant que celle-ci ne soit pas contraire à la Constitution, à la loi, à l\u0027ordre public et aux bonnes mœurs. \nTout chef coutumier désireux d\u0027exercer un mandat public électif doit se soumettre à l\u0027élection, sauf application des dispositions de l\u0027article 197 alinéa 3 de la présente Constitution. \nL\u0027autorité coutumière a le devoir de promouvoir l\u0027unité et la cohésion nationales. Une loi fixe le statut des chefs coutumiers.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 207
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué en République Démocratique du Congo un Conseil économique et social.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 208
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Conseil économique et social a pour mission de donner des avis consultatifs sur les questions économiques et sociales lui soumises par le Président de la République, l\u0027Assemblée nationale, le Sénat et le Gouvernement. \nIl peut, de sa propre initiative, appeler l\u0027attention du Gouvernement et des provinces sur les réformes qui lui paraissent de nature à favoriser le développement économique et social du pays.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 209
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Une loi organique détermine l\u0027organisation et le fonctionnement du Conseil économique et social.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 210
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué une Commission électorale nationale indépendante dotée de la personnalité juridique. \nLa Commission électorale nationale indépendante est chargée de l\u0027organisation du processus électoral, notamment de l\u0027enrôlement des électeurs, de la tenue du fichier électoral, des opérations de vote, de dépouillement et de tout référendum. \nElle assure la régularité du processus électoral et référendaire. \nUne loi organique fixe l\u0027organisation et le fonctionnement de la Commission électorale nationale indépendante.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 211
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Il est institué un Conseil supérieur de l\u0027audiovisuel et de la communication dotée de la personnalité juridique. \nIl a pour mission de garantir et d\u0027assurer la liberté et la protection de la presse, ainsi que de tous les moyens de communication de masse dans le respect de la loi. \nIl veille au respect de la déontologie en matière d\u0027information et à l\u0027accès équitable des partis politiques, des associations et des citoyens aux moyens officiels d\u0027information et de communication. \nLa composition, les attributions, l\u0027organisation et le fonctionnement du Conseil supérieur de l\u0027audiovisuel et de la communication sont fixés par une loi organique.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 212
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Le Président de la République négocie et ratifie les traités et accords internationaux. \nLe Gouvernement conclut les accords internationaux non soumis à ratification après délibération en Conseil des ministres. Il en informe l\u0027Assemblée nationale et le Sénat.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 213
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les traités de paix, les traités de commerce, les traités et accords relatifs aux organisations internationales et au règlement des conflits internationaux, ceux qui engagent les finances publiques, ceux qui modifient les dispositions législatives, ceux qui sont relatifs à l\u0027état des personnes, ceux qui comportent échange et adjonction de territoire ne peuvent être ratifiés ou approuvés qu\u0027en vertu d\u0027une loi. \nNulle cession, nul échange, nulle adjonction de territoire n\u0027est valable sans l\u0027accord du peuple congolais consulté par voie de référendum.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 214
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les traités et accords internationaux régulièrement conclus ont, dès leur publication, une autorité supérieure à celle des lois, sous réserve pour chaque traité ou accord, de son application par l\u0027autre partie.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 215
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Si la Cour constitutionnelle consultée par le Président de la République, par le Premier ministre, le Président de l\u0027Assemblée nationale ou le Président du Sénat, par un dixième des députés ou un dixième des sénateurs, déclare qu\u0027un traité ou accord international comporte une clause contraire à la Constitution, la ratification ou l\u0027approbation ne peut intervenir qu\u0027après la révision de la Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 216
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La République Démocratique du Congo peut conclure des traités ou des accords d\u0027association ou de communauté comportant un abandon partiel de souveraineté en vue de promouvoir l\u0027unité africaine.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 217
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "L\u0027initiative de la révision constitutionnelle appartient concurremment: \n 1. au Président de la République; \n 2. au Gouvernement après délibération en Conseil des ministres; \n 3. à chacune des Chambres du Parlement à l\u0027initiative de la moitié de ses membres; \n 4. à une fraction du peuple congolais, en l\u0027occurrence 100.000 personnes, s\u0027exprimant par une pétition adressée à l\u0027une des deux Chambres. \nChacune de ces initiatives est soumise à l\u0027Assemblée nationale et au Sénat qui décident, à la majorité absolue de chaque Chambre, du bien fondé du projet, de la proposition ou de la pétition de révision. \nLa révision n\u0027est définitive que si le projet, la proposition ou la pétition est approuvée par référendum. \nToutefois, le projet, la proposition ou la pétition n\u0027est pas soumis au référendum lorsque l\u0027Assemblée nationale et le Sénat réunis en Congrès l\u0027approuvent à la majorité des trois cinquième des membres les composant.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 218
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Aucune révision ne peut intervenir pendant l\u0027état de guerre, l\u0027état d\u0027urgence ou l\u0027état de siège ni pendant l\u0027intérim à la Présidence de la République ni lorsque l\u0027Assemblée nationale et le Sénat se trouvent empêchés de se réunir librement.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 219
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La forme républicaine de l\u0027Etat, le principe du suffrage universel, la forme représentative du Gouvernement, le nombre et la durée des mandats du Président de la République, l\u0027indépendance du pouvoir judiciaire, le pluralisme politique et syndical, ne peuvent faire l\u0027objet d\u0027aucune révision constitutionnelle. \nEst formellement interdite toute révision constitutionnelle ayant pour objet ou pour effet de réduire les droits et libertés de la personne ou de réduire les prérogatives des provinces et des entités territoriales décentralisées.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 220
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Pour autant qu\u0027ils ne soient pas contraires à la présente Constitution, les textes législatifs et réglementaires en vigueur restent maintenus jusqu\u0027à leur abrogation ou leur modification.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 221
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les institutions politiques de la transition restent en fonction jusqu\u0027à l\u0027installation effective des institutions correspondantes prévues par la présente Constitution et exercent leurs attributions conformément à la Constitution de la Transition. \nLes institutions d\u0027appui à la démocratie sont dissoutes de plein droit dès l\u0027installation du nouveau Parlement. \nToutefois, par une loi organique, le Parlement pourra, s\u0027il échet, instituer d\u0027autres institutions d\u0027appui à la démocratie.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 222
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En attendant l\u0027installation de la Cour constitutionnelle, du Conseil d\u0027Etat et de la Cour de cassation, la Cour suprême de justice exerce les attributions leur dévolues par la présente Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 223
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "En attendant l\u0027installation des juridictions de l\u0027ordre administratif, les Cours d\u0027appel exercent les compétences dévolues aux Cours administratives d\u0027appel.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 224
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La Cour de sûreté de l\u0027Etat est dissoute dès l\u0027entrée en vigueur de la présente Constitution.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 225
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les dispositions de l\u0027alinéa premier de l\u0027article 2 de la présente Constitution entreront en vigueur endéans trente six mois qui suivront l\u0027installation effective des institutions politiques prévues par la présente Constitution. \n En attendant, la République Démocratique du Congo est composée de la ville de Kinshasa et de dix provinces suivantes dotées de la personnalité juridique: Bandundu, Bas-Congo, Equateur; Kasaï-Occidental, Kasaï-Oriental, Katanga, Maniema, Nord-Kivu, Province Orientale, Sud-Kivu.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 226
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Les provinces telles qu\u0027énumérées par l\u0027article 2 de la présente Constitution constituent les circonscriptions électorales des sénateurs de la première législature. \n La loi électorale détermine les conditions d\u0027attribution d\u0027un quota additionnel à la ville de Kinshasa pour les élections des sénateurs.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 227
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "Sans préjudice des dispositions de l\u0027article 222 alinéa 1, la Constitution de la Transition du 04 avril 2003 est abrogée.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 228
    },
    {
      "chapitre": {
        "className": "Chapitre",
        "title": "",
        "id": 0
      },
      "content": "La présente Constitution, adoptée par référendum, entre en vigueur dès sa promulgation par le Président de la République.",
      "titre": {
        "className": "Titre",
        "title": "",
        "id": 0
      },
      "section": {
        "className": "Section",
        "title": "",
        "id": 0
      },
      "id": 229
    }
  ],
  "versionId": 1497218371198
}